{
   "collections":[
     {
       "type": "detective",
       "text": "Пролог\n  \n   Критянин повернул через ворота в высокой кирпичной стене, окружающей дом возле Риджентс-парка, шагнул в кустарник, сливаясь с тенями. Он взглянул на светящийся циферблат своих часов. Без десяти минут семь, что означало, что у него было немного времени в запасе.\n  \n   На нем была темная куртка-анорак, из кармана которой он достал маузер с выпуклым глушителем на конце ствола. Он проверил действие и сунул его обратно в карман.\n  \n   Дом был достаточно внушительным, чего и следовало ожидать, поскольку он принадлежал Максвеллу Джейкобу Коэну - Максу Коэну для его друзей. Помимо всего прочего, председатель крупнейшего производителя одежды в мире, один из самых влиятельных евреев в британском обществе. Человек, которого любили и уважали все, кто его знал.\n  \n   К сожалению, он также был ярым сионистом, что является значительным недостатком в глазах определенных людей. Не то чтобы это беспокоило критянина. Политика была чепухой. Игры для детей. Он никогда не задавал вопросов о цели, только о деталях, и в этом случае он тщательно их проверил. Там были Коэн, его жена и горничная - больше никого. Остальные слуги выжили.\n  \n   Он достал из кармана черный шлем-балаклаву, который натянул на голову, оставив открытыми только глаза, нос и рот, затем натянул капюшон куртки, вышел из кустарника и направился к дому.\n  \n   Мария, испанская горничная Коэнов, была в гостиной, когда раздался звонок в дверь. Когда она открыла его, она испытала сильнейший в своей жизни шок. Призрак перед ней держал пистолет в правой руке. Когда губы шевельнулись в непристойном разрезе на шерстяном шлеме, он несколько хрипло заговорил по-английски с сильным иностранным акцентом.\n  \n   - Отведите меня к мистеру Коэну. Мария открыла рот, чтобы возразить. Пистолет был угрожающе вытянут, когда критянин вошел внутрь и закрыл за собой дверь. - А теперь быстро, если хочешь жить.\n  \n   Девушка повернулась, чтобы подняться по лестнице, и критянин последовал за ней. Когда они шли по лестничной площадке, дверь спальни открылась, и появилась миссис Коэн. Она жила со страхом перед такого рода вещами уже несколько лет, увидела Марию, человека в капюшоне, пистолет и рефлекторно отскочила назад в спальню. Она захлопнула и заперла дверь, затем подбежала к телефону и набрала девять-девять-девять.\n  \n   Критянин подтолкнул Марию вперед. Горничная споткнулась, потеряв туфлю, затем остановилась у двери кабинета своего хозяина. Она поколебалась, затем постучала.\n  \n   Макс Коэн ответил с некоторым удивлением, потому что это было строгое правило дома, что его никогда нельзя беспокоить в его кабинете до восьми вечера. Он осознал, что Мария стоит там, без одной туфли, с ужасом на лице, а затем ее оттащили в сторону, и появился критянин с пистолетом с глушителем в руке. Он кашлянул один раз.\n  \n   Макс Коэн в молодости был боксером, и на мгновение мне показалось, что я снова на ринге. Хороший сильный удар в лицо, который сбил его с ног. А потом он лежал на спине в кабинете.\n  \n   Его губы пытались сформировать слова самой распространенной еврейской молитвы, которую читает любой еврей, последней молитвы, которую он произносит перед смертью. Слушай, 0 Израиль. Господь, Бог наш, Господь един.Но слова отказывались приходить, и свет очень быстро угасал, а потом была только тьма.\n  \n   Когда критянин выбежал из парадной двери, в конце улицы появилась первая полицейская машина, которая ответила на звонок, и он услышал, как другие быстро приближаются. Он метнулся через сад в тень и перелез через стену в другой сад. Наконец, он открыл ворота, чтобы через несколько мгновений выйти на узкий переулок. Он опустил капюшон, снял шлем-балаклаву и поспешил прочь.\n  \n   Его описание, полученное от горничной экипажем первой полицейской машины, прибывшей на место происшествия, уже передавалось по радио. Не то, чтобы это имело значение. Пара сотен ярдов, и он затерялся бы в зелени Риджентс-парка. Прямо до станции метро на другой стороне, пересадка на Оксфорд-серкус.\n  \n   Он начал переходить дорогу, раздался визг тормозов. Чей-то голос позвал: \"Эй, ты!\"\n  \n   Это была полицейская машина, один быстрый взгляд сказал ему об этом, а затем он нырнул в ближайший переулок и побежал. Ему, как всегда, повезло, потому что, пробегая вдоль ряда припаркованных машин, он увидел впереди человека, садящегося в одну из них. Дверь захлопнулась, двигатель завелся.\n  \n   Критянин рывком открыл дверь, вытащил водителя головой вперед и прыгнул за руль. Он завел мотор, крутанул руль, смяв ближнее крыло припаркованной впереди машины, и быстро уехал, когда полицейская машина с ревом помчалась по улице за ним.\n  \n   *\n  \n   Он срезал через Вейл-роуд в Паддингтон. У него не было много времени, если он хотел оторваться от них, он знал это, потому что через несколько секунд каждая полицейская машина в этой части Лондона соберется в этом районе, плотно оцепив его.\n  \n   Там был дорожный знак, стрелка указывала направо, что не оставляло ему особого выбора. Улица с односторонним движением между складами, узкая и темная, ведущая к товарной станции Паддингтон.\n  \n   Полицейская машина была уже близко - слишком близко. Он увеличил скорость и увидел, что въезжает в длинный узкий туннель под железнодорожной линией, затем он заметил фигуру впереди.\n  \n   Это была девушка на велосипеде. Молодая девушка в коричневом спортивном пальто, с полосатым шарфом на шее. Он заметил ее белое испуганное лицо, когда она оглянулась через плечо. Машина закачалась.\n  \n   Он крутанул штурвал, задев ближним крылом стену туннеля так, что полетели искры. Это не было хорошо. Там просто не было места. Раздался глухой удар, не более того, а затем она отскочила в сторону от капота машины.\n  \n   Полицейская машина резко затормозила и остановилась. Критянин продолжал идти, прямо из конца туннеля на Бишопс-Бридж-роуд.\n  \n   Пять минут спустя он оставил машину на боковой улице в Бейсуотере, пересек Бейсуотер-роуд и быстро зашагал сквозь деревья через Кенсингтон-Гарденс, выйдя у Куинз-Гейт.\n  \n   Когда он шел к Альберт-холлу, там была целая толпа, а к кассе стояла очередь, потому что в тот вечер был важный концерт. Венский филармонический оркестр исполняет хорал Святого Антония Брамса, а Джон Микали исполняет Концерт Љ 2 до минор Рахманинова.\n  \n   21 Июля 1972 года. Критянин закурил сигарету и стал рассматривать фотографию Микали на плакате, знаменитого парня с темными вьющимися волосами, бледным лицом и глазами, похожими на прозрачное черное стекло.\n  \n   Он обошел здание с тыльной стороны. Над одной из дверей висела светящаяся вывеска с надписью \"Художники\". Он вошел. Швейцар в своей будке оторвал взгляд от спортивной газеты и улыбнулся.\n  \n   - Вечер, сэр, сегодня холодно.\n  \n   - Я знавал и похуже, - сказал критянин.\n  \n   Он спустился в коридор, ведущий к задней части сцены. Там была дверь с надписью \"Зеленая комната\".Он открыл ее и включил свет. Это было на удивление просторно, как и раздевалки, и разумно обставлено. Единственной вещью, которая явно знавала лучшие времена, было учебное пианино у стены, старое вертикальное пианино, которое, казалось, вот-вот развалится.\n  \n   Он достал маузер из кармана, открыл несессер, снял нижнюю панель и засунул маузер внутрь, чтобы его не было видно. Затем он снял куртку, бросил ее в угол и сел перед зеркалом.\n  \n   Раздался стук в дверь, и в комнату заглянул режиссер. - У вас есть сорок пять минут, мистер Микали. Могу я попросить их принести тебе кофе?'\n  \n   - Нет, спасибо, - сказал Джон Микали. \"Кофе и я не согласны. Какая-то химическая штука, мой доктор говорит мне. Но если бы вы могли приготовить чайник чая, я был бы вам очень признателен. '\n  \n   \"Конечно, сэр\". Режиссер, направлявшийся к выходу, остановился. \"Кстати, если тебе интересно, по радио только что передали новость. Кто-то застрелил Максвелла Коэна в его доме возле Риджентс-парка. Человек в капюшоне. Ушел вчистую.'\n  \n   - Боже милостивый, - сказал Микали.\n  \n   \"Полиция думает, что это политика, мистер Коэн такой известный сионист. Он только чудом избежал смерти в прошлом году, от того письма-бомбы, которое кто-то ему прислал. Он покачал головой. \"Мы живем в забавном мире, мистер Микали. Что за человек мог сделать такое?'\n  \n   Он вышел, а Микали повернулся и посмотрел в зеркало. Он слегка улыбнулся, и его отражение улыбнулось в ответ.\n  \n   - Ну? - спросил он.\n  \n  \n   OceanofPDF.com\n  \n  \n   1\n  \n   Примерно в сорока морских милях к югу от Афин и менее чем в пяти от побережья Пелопоннеса находится остров Гидра, некогда одна из самых грозных морских держав Средиземноморья.\n  \n   С середины восемнадцатого века капитаны многих кораблей сколотили огромные состояния, торгуя до самой Америки, и венецианские архитекторы были привлечены для строительства больших особняков, которые и по сей день можно увидеть в этом самом красивом из всех портов.\n  \n   Позже, когда Греция пострадала от жестокого режима Османской империи, а остров стал убежищем для беженцев с материка, именно моряки Гидры бросили вызов мощи турецкого флота в войне за независимость, которая, наконец, принесла национальную свободу.\n  \n   Для грека имена великих морских капитанов-гидриотов, Воциса, Томбазиса, Будуриса обладают такой же магией, как Джон Пол Джонс для американца, Роли и Дрейк для англичанина.\n  \n   Среди этих имен ни одно не занимало более почетного места, чем Микали. Семья процветала в качестве блокадников, когда Нельсон командовал в Восточном Средиземноморье, предоставил четыре корабля для флота союзников, который раз и навсегда сокрушил мощь Турецкой империи в битве при Наварино в 1827 году.\n  \n   Состояние, нажитое в результате пиратства и блокады во время турецких войн, умело вложенное в ряд новых судоходных линий, означало, что к концу девятнадцатого века Микалисы были одной из самых богатых семей в Греции.\n  \n   И все мужчины были моряками по натуре, за исключением Дмитрия, родившегося в 1892 году, который проявлял нездоровый интерес к книгам, посещал Оксфорд и Сорбонну и вернулся домой только для того, чтобы занять должность лектора по моральной философии в Афинском университете.\n  \n   Его сын, Джордж, вскоре восстановил честь семьи. Он решил посещать Школу торгового флота на Гидре, старейшую в своем роде в Греции. Блестящий и одаренный моряк, он получил свою первую команду в возрасте двадцати двух лет. В 1938 году, неугомонный в поисках новых горизонтов, он переехал в Калифорнию, чтобы принять командование новым пассажирским грузовым судном для Pacific Star line, работающим на рейсе Сан-Франциско - Токио.\n  \n   Деньги для него ничего не значили. Его отец перевел сто тысяч долларов на его счет в банке Сан-Франциско, значительную сумму по тем временам. То, что он сделал, он сделал, потому что хотел это сделать. У него был свой корабль, море. Не хватало только одного, и он нашел это в Мэри Фуллер, дочери школьного учителя музыки, вдове по имени Агнес Фуллер, с которой он познакомился на танцах в Окленде в июле 1939 года.\n  \n   Его отец приехал на свадьбу, купил молодой паре дом у моря в Пескадеро и вернулся в Европу, где стрельба уже грохотала, как гром на горизонте.\n  \n   Джордж Микали был на полпути к Японии, когда итальянцы вторглись в Грецию. К тому времени, когда его корабль совершил кругосветное путешествие и снова пришвартовался в Сан-Франциско, немецкая армия приложила к этому руку. К 1 мая 1941 года Гитлер, вмешавшись, чтобы спасти лицо Муссолини, захватил Югославию и Грецию и изгнал британскую армию, и все это за двадцать пять дней, потеряв менее пяти тысяч человек.\n  \n   Для Джорджа Микали не было пути домой, и от его отца было только молчание, а затем наступило то декабрьское воскресенье, когда ударные силы Нагумо оставили от Перл-Харбора дымящиеся руины.\n  \n   К февралю Микали был в Сан-Диего, принимая командование транспортным кораблем и кораблем снабжения, не сильно отличающимся от его собственного. Две недели спустя его жена, после трех лет плохого самочувствия и выкидышей, родила сына.\n  \n   Микали удалось пощадить всего на три дня. За это время он убедил свою тещу, ныне директора средней школы, переехать в его дом на постоянной основе и разыскал вдову греческого моряка, который служил под его началом и погиб во время тайфуна у берегов Японии.\n  \n   Ей было сорок лет, это была крепкая, крепко сложенная женщина по имени Катина Павло, критянка по происхождению, работавшая горничной в прибрежном отеле.\n  \n   Он отвез ее домой, чтобы познакомить со своей женой и тещей. В своем черном платье и платке она казалась им чужой, эта невысокая, коренастая крестьянка, и все же Агнес Фуллер почувствовала к ней странное влечение.\n  \n   Что касается Катины Павло, бесплодной в течение восемнадцати лет брака, ее молитвы и несколько тысяч свечей, зажженных в отчаянной мольбе к Пресвятой Деве, остались без ответа, то происходящее казалось чудом, когда она заглянула в кроватку сбоку от кровати и увидела спящего ребенка. Она нежно коснулась пальцем одной крошечной ручки. Он сжал кулак, держась так, как будто никогда не отпустит.\n  \n   Это было похоже на растворение камня внутри нее, и Агнес Фуллер увидела это на темном лице и была довольна. Катина вернулась в отель за своими немногочисленными вещами и той же ночью переехала в дом.\n  \n   Джордж Микали отправился на войну, снова и снова отправляясь на острова, один молочный рейс за другим, пока ранним вечером 3 июня 1945 года по пути на Окинаву его корабль не был атакован и потоплен со всем экипажем японской подводной лодкой I-367 под командованием лейтенанта Такэтомо.\n  \n   Его жена, всегда слабая здоровьем, так и не оправилась от шока и умерла два месяца спустя.\n  \n   Катина Павел и бабушка мальчика продолжали воспитывать его между собой. У двух женщин было необычайное инстинктивное понимание, которое сближало их, когда дело касалось мальчика, поскольку не было никаких сомнений в том, что обе глубоко любили его.\n  \n   Хотя обязанности Агнес Фуллер в качестве директора школы на Хауэлл-стрит оставляли ей мало времени для преподавания, она все еще была пианисткой высокого уровня. Поэтому она смогла оценить важность того факта, что у ее внука был идеальный слух в возрасте трех лет.\n  \n   Она сама начала учить его игре на фортепиано, когда ему было четыре года, и вскоре стало очевидно, что в ее руках редкий талант.\n  \n   Это был 1948 год, прежде чем Дмитрий Микали, теперь вдовец, смог снова совершить поездку в Америку, и то, что он обнаружил, поразило его. Шестилетний внук-американец, который свободно говорил по-гречески с критским акцентом и играл на пианино, как ангел.\n  \n   Он нежно усадил мальчика к себе на колени, поцеловал его и сказал Агнес Фуллер: \"Они перевернутся в своих могилах на кладбище там, в Гидре, эти старые морские капитаны. Сначала я - философ. Теперь пианист. Пианист с критским акцентом. Такой талант - от самого Бога. Это нужно лелеять. Я многое потерял на войне, но я все еще достаточно богат, чтобы позаботиться о том, чтобы он получил все, что ему нужно. На данный момент он остается здесь, с тобой. Позже, когда он немного подрастет, посмотрим.'\n  \n   С тех пор у мальчика были лучшие в школе учителя музыки. Когда ему было четырнадцать, Агнес Фуллер продала дом и вместе с Катиной переехала в Нью-Йорк, чтобы он мог продолжать получать необходимый ему уровень преподавания.\n  \n   Незадолго до его семнадцатилетия, однажды воскресным вечером, перед ужином, она упала в обморок от внезапного сердечного приступа. Она была мертва до того, как скорая помощь добралась до больницы.\n  \n   Дмитрий Микали к тому времени был профессором моральной философии в Афинском университете. На протяжении многих лет его внук часто навещал его на каникулах, и они сблизились. Он вылетел в Нью-Йорк, как только получил новости, и был потрясен тем, что обнаружил.\n  \n   Катина открыла ему дверь и приложила палец к губам. \"Мы похоронили ее сегодня утром. Они не позволили бы нам больше ждать.'\n  \n   - Где он? - спросил профессор.\n  \n   - Ты что, не слышишь его?\n  \n   Сквозь закрытые двери гостиной слабо звучало пианино. - Как он? - спросил я.\n  \n   \"Как камень\", - сказала она. \"Жизнь ушла из него. Он любил ее, - просто добавила она.\n  \n   Когда профессор открыл дверь, он обнаружил своего внука, сидящего за пианино в темном костюме и играющего странную, навязчивую пьесу, похожую на листья, пронесенные ветром по вечернему лесу. По какой-то причине это наполнило Дмитрия Микали отчаянным беспокойством.\n  \n   - Джон? - Он заговорил по-гречески и положил руку на плечо мальчика. \"Что это ты играешь?\"\n  \n   \"Le Pastour\" Габриэля Гровле. Это была ее любимая пьеса.' Мальчик повернулся, чтобы посмотреть на него, глаза были похожи на черные дыры на бледном лице.\n  \n   \"Ты поедешь со мной в Афины?\" - спросил профессор. - Ты и Катина. Останешься со мной на некоторое время? Разобраться с этим делом?'\n  \n   - Да, - сказал Джон Микали. - Думаю, мне бы это понравилось.\n  \n   Какое-то время он так и делал. Можно было наслаждаться самими Афинами, этим шумным, самым веселым из городов, который, казалось, продолжал двигаться день и ночь без остановки. Большая квартира в фешенебельном районе недалеко от Королевского дворца, где его дед проводил дни открытых дверей почти каждый вечер. Писатели, художники, музыканты, они все пришли. В частности, политики, поскольку профессор был тесно связан с партией \"Демократический фронт\", действительно обеспечивали большую часть финансирования своей газеты.\n  \n   И всегда была Гидра, где у них было два дома; один в узких закоулках самого маленького порта, другой на отдаленном полуострове вдоль побережья за Молосом. Мальчик подолгу оставался там с Катиной, чтобы та присматривала за ним, а его дедушка за немалые деньги отправил концертный рояль Bluthner. Из того, что Катина сказала ему по телефону, его никогда не играли.\n  \n   В конце концов, Микали вернулся в Афины, чтобы стоять у стены на вечеринках, всегда настороженный, всегда вежливый, невероятно привлекательный, с черными вьющимися волосами, бледным лицом, глазами цвета темного стекла, совершенно без выражения. И никто никогда не видел, чтобы он улыбался, факт, который дамы сочли наиболее интригующим.\n  \n   Однажды вечером, к удивлению его дедушки, когда один из них попросил его сыграть, мальчик без колебаний согласился, сел за пианино и сыграл Прелюдию и фугу ми-бемоль Баха, блестящие, как зеркало, ледяные вещи, которые заставили всех присутствующих изумленно замолчать.\n  \n   Позже, после аплодисментов, после того, как они ушли, профессор вышел к своему внуку, стоя на балконе, слушая рев утреннего уличного движения, которое, казалось, никогда не прекращалось.\n  \n   \"Итак, ты решил снова присоединиться к живым? Что теперь?'\n  \n   - Я думаю, в Париж, - сказал Джон Микали. \"Консерватория\".\n  \n   - Я понимаю. Концертная площадка? Это твое намерение?'\n  \n   - Если ты согласен.\n  \n   Дмитрий Микали нежно обнял его. \"Ты для меня все, ты должен знать это сейчас. Я хочу того, чего хочешь ты. Я скажу Катине, чтобы собиралась.'\n  \n   Он нашел квартиру недалеко от Сорбонны, на узкой улочке недалеко от реки, в одном из тех деревенских районов, которые так характерны для французской столицы с ее собственными магазинами, кафе и барами. Район, где все друг друга знали.\n  "
     },
     {
       "type": "detective",
       "text": "Патрульные оставили входную дверь открытой. Они думали, что делают ей одолжение, проветривая помещение. Но это было нарушением протокола места преступления относительно содержания улик. Ошибки могут входить и выходить. Прикосновение ДНК может быть нарушено ветерком в доме. Запахи были твердые. Проветривание места преступления означало потерю части этого места преступления.\n   Но патрульные не знали всего этого. Отчет, который Баллард получил от вахтенного лейтенанта, заключался в том, что тело было двух-трехдневной давности в закрытом доме с выключенным кондиционером. По его словам, место было созрело, как мешок со скунсами.\n   У тротуара перед Баллардом стояли два черно-белых автомобиля. Три синих костюма стояли между ними, ожидая ее. Баллард на самом деле не ожидал, что они останутся внутри с телом.\n   Наверху на высоте трехсот футов кружил воздушный корабль, направляя луч на улицу. Это было похоже на поводок света, связывающий кружащийся корабль, не давая ему улететь.\n   Баллард заглушила двигатель, но на мгновение посидела в городской поездке. Она припарковалась перед щелью между двумя домами и могла смотреть на огни города, расстилавшиеся внизу огромным ковром. Мало кто осознавал, что Голливудский бульвар уходил в горы, узкий и тесный, там, где он был строго жилым и далеким во всех отношениях от блеска и грязи туристической мекки Голливудского бульвара, где посетители позировали с костюмированными супергероями и звездами тротуаров. Здесь, наверху, деньги и власть зависели от денег, и Баллард знал, что убийство в горах всегда приводит в действие большую артиллерию департамента. Она просто сидела с детьми. У нее не будет этого дела надолго. Он попадет в отдел убийств Западного бюро или, возможно, даже в отдел по расследованию грабежей и убийств в центре города, в зависимости от того, кто был мертв и каков их социальный статус.\n   Она отвернулась от вида и коснулась верхнего света, чтобы увидеть свой блокнот. Она только что вернулась с первого за день вызова, рутинного прорыва в Мелроуз, и у нее были записи для отчета, который она напишет, когда вернется в Отделение Голливуда. Она перелистнула новую страницу и написала время - 01:47 - и адрес. Она добавила примечание о ясных и мягких погодных условиях. Затем она выключила свет и вышла, оставив синие мигалки включенными. Подойдя к задней части автомобиля, она открыла багажник, чтобы добраться до своего набора для места преступления.\n   Это было утро понедельника, ее первая смена за неделю, когда она бежала в одиночку, и Баллард знала, что ей нужно снять с костюма еще как минимум одну одежду, а возможно, и две. Это означало не загрязнять его вонью разложения. У багажника она сняла куртку, аккуратно сложила ее и положила в одну из пустых картонных коробок для улик. Она достала свой комбинезон с места преступления из полиэтиленового пакета и надела его поверх ботинок, брюк и блузки. Она застегнула их до подбородка и, поставив один ботинок, а затем другой на бампер, затянула манжеты на липучке вокруг лодыжек. После того, как она сделала то же самое на запястьях, ее одежда была герметично запечатана.\n   Из комплекта она взяла одноразовые перчатки и респиратор, который использовала при вскрытии, когда раньше была с правым рулем, закрыла багажник и подошла к трем офицерам в форме. Подойдя, она узнала сержанта Стэна Дворека, начальника района, и двух офицеров, чье долголетие в ночную смену обеспечило им мягкий и медленный ритм Голливудских холмов.\n   Дворек был лысеющим и пузатым, с разбросанными бедрами, которые появляются после долгих лет работы в патрульной машине. Он прислонился к крылу одной из машин, скрестив руки на груди. Он был известен как Реликвия. Любой, кому действительно нравилось работать в ночную смену и продержаться в ней много лет, получал прозвище. Дворек был текущим рекордсменом, отметив свое десятилетие на позднем шоу всего за месяц до этого. Сопровождавшие его офицеры, Энтони Анзелоне и Дуайт Дусетт, были Каспар и Дьюс. Баллард, которая провела на кладбище всего три года, еще не получила прозвища. По крайней мере, ни один из тех, о которых она знала.\n   - Ребята, - сказал Баллард.\n   - Ого, Салли Райд, - сказал Дворек. - Когда взлетает шаттл?\n   Баллард развела руками, чтобы показать себя. Она знала, что комбинезон был мешковатым и выглядел как космический скафандр. Она подумала, что, может быть, ее только что окрестили прозвищем.\n   \"Это было бы никогда\", - сказала она. - Так что же у нас получилось, что выгнали тебя из дома?\n   - Там плохо, - сказал Анзелоне.\n   \"Это было приготовлено\", добавил Дусетт.\n   Реликт оттолкнулся от багажника своей машины и стал серьезным.\n   \"Женщина белого цвета, пятидесяти лет, похоже на тупую травму и рваные раны на лице\", - сказал он. \"Кто-то очень хорошо ее обработал. Домик в беспорядке. Возможно, это был взлом.\n   - Сексуальное насилие? - спросил Баллард.\n   - Ее ночная рубашка задралась. Она разоблачена\".\n   \"Хорошо, я вхожу. Кто из вас, храбрые парни, хочет провести меня через это?\"\n   Непосредственных добровольцев не нашлось.\n   - Дьюс, у тебя большое число, - сказал Дворек.\n   - Дерьмо, - сказал Дусетт.\n   Дусетт был самым новым офицером из трех, поэтому у него был самый высокий порядковый номер. Он натянул синюю бандану с шеи на рот и нос.\n   \"Ты похож на гребаного Крипа, - сказал Анзелоне.\n   \"Почему, потому что я черный?\" - спросил Дусетт.\n   - Потому что на тебе чертова синяя бандана, - сказал Анзелоне. \"Если бы он был красным, я бы сказал, что ты похож на гребаного Блада\".\n   - Просто покажи ей, - сказал Дворек. - Я действительно не хочу быть здесь всю ночь.\n   Дусетт прервал шутку и направился к открытой двери дома. Баллард последовал за ним.\n   - Как мы вообще получили эту штуку так поздно? она спросила.\n   \"Соседу по соседству позвонила племянница жертвы из Нью-Йорка\", - сказал Дусетт. \"У соседа есть ключ, и племянница попросила его проверить, потому что женщина несколько дней не отвечала на сообщения в социальных сетях или на мобильные звонки. Сосед открывает дверь, впадает в ступор и звонит нам\".\n   - В час ночи?\n   - Нет, гораздо раньше. Но вся вахта прошлой ночью была занята аферой с подозреваемым четыре-пять-девять и по периметру вокруг парка Ла-Бреа до конца вахты. Сюда никто не вставал, а потом это передали нам на перекличке. Мы приехали, как только смогли\".\n   Баллард кивнул. Периметр вокруг подозреваемого в ограблении показался ей подозрительным. Скорее всего, подумала она, ответственность перекладывалась со смены на смену, потому что никто не хочет работать с возможным делом о трупе, которое готовится в закрытом доме.\n   - Где сейчас сосед? - спросил Баллард.\n   - Дома, - сказал Дусетт. \"Наверное, принимает душ и засовывает себе в нос VapoRub. Он уже никогда не будет прежним\".\n   \"Мы должны получить его отпечатки, чтобы исключить его, даже если он говорит, что не входил\".\n   \"Заметано. Я пришлю сюда типографию.\n   Натянув латексные перчатки, Баллард последовала за Дусетт через порог в дом. Дыхательная маска была почти бесполезна. Гнилостный запах смерти сильно ударил по ней, хотя она дышала ртом.\n   Дусетт был высоким и широкоплечим. Баллард ничего не видел, пока она не вошла в дом и не обошла его стороной. Дом возвышался над склоном холма, что делало вид сквозь стеклянную стену от пола до потолка потрясающей оболочкой мерцающего света. Даже в этот час город казался живым и пульсирующим великими возможностями.\n   - Здесь было темно, когда вы вошли? - спросил Баллард.\n   \"Когда мы приехали, ничего не было включено, - сказал Дусетт.\n   Баллард отметил ответ. Отсутствие света может означать, что вторжение произошло днем или поздно ночью, после того как домовладелец лег спать. Она знала, что большинство домашних вторжений были дневными проделками.\n   Дусетт, который тоже был в перчатках, нажал настенный выключатель у двери и включил ряд потолочных ламп. Интерьер был выполнен в стиле открытого лофта, с использованием панорамы из любого места в гостиной, столовой или кухне. Ошеломляющий вид был уравновешен на задней стене тремя большими картинами, которые были частью серии, изображающей красные губы женщины.\n   Баллард заметил разбитое стекло на полу возле кухонного острова, но разбитых окон не увидел.\n   - Есть признаки взлома? она спросила.\n   - Не то, чтобы мы видели, - сказал Дусетт. \"Повсюду валяется разбитое дерьмо, но нет разбитых окон, нет очевидной точки входа, которую мы нашли\".\n   \"Хорошо.\"\n   - Тело здесь.\n   Он вышел в коридор из гостиной и прикрыл рукой бандану и рот, как вторую линию защиты от усиливающегося запаха.\n   Баллард последовал за ним. Дом был одноуровневым современником. Она предположила, что он был построен в пятидесятых годах, когда было достаточно одного уровня. В настоящее время все, что происходит в горах, было многоуровневым и построено с максимальной степенью кода.\n   Они прошли через открытые дверные проемы в спальню и ванную, затем вошли в главную спальню, которая была в беспорядке, на полу лежала лампа с помятым абажуром и разбитой лампочкой. Одежда была беспорядочно разбросана по кровати, а стакан на длинной ножке, в котором было что-то похожее на красное вино, треснул пополам на белом ковре, его содержимое растеклось пятном от брызг.\n   - Вот, пожалуйста, - сказал Дусетт.\n   Он указал на открытую дверь ванной, а затем отступил назад, пропуская Балларда первым.\n   Баллард стоял в дверях, но в ванную не входил. Потерпевший лежал на полу лицом вверх. Это была крупная женщина с широко раскинутыми руками и ногами. Ее глаза были открыты, нижняя губа разорвана, а верхняя правая щека рассечена, обнажая серовато-розовые ткани. Ореол засохшей крови из невидимой раны на голове окружал ее голову на белых квадратах плитки.\n   Фланелевая ночная сорочка с колибри была натянута на бедра и стянута над животом и вокруг груди. Ее ноги были босыми и расставлены в трех футах друг от друга. Видимых кровоподтеков и повреждений наружных половых органов не было.\n   Баллард могла видеть себя в зеркале от пола до потолка на противоположной стене комнаты. Она присела на корточки в дверном проеме и уперлась руками в бедра. Она осмотрела кафельный пол на предмет следов, крови и других улик. Помимо ореола, который скопился и засох вокруг головы мертвой женщины, на полу между телом и спальней была заметна прерывистая лента маленьких пятен крови.\n   - Дьюс, иди закрой входную дверь, - сказала она.\n   - Э-э, хорошо, - сказал Дусетте. \"Какой-либо причине?\"\n   \"Просто сделай это. Тогда проверь кухню.\n   \"Для чего?\"\n   \"Миска с водой на полу. Идти.\"\n   Дусетт ушел, и Баллард услышал его тяжелые шаги в коридоре. Она встала и вошла в ванную, осторожно ступая вдоль стены, пока не подошла вплотную к телу, и снова присела на корточки. Она наклонилась, положив руку в перчатке на плитку для равновесия, пытаясь увидеть рану на голове. Темно-каштановые волосы мертвой женщины были слишком густыми и вьющимися, чтобы она могла их найти.\n   Баллард оглядел комнату. Ванна была окружена мраморным подоконником, на котором стояло несколько баночек с солью для ванн и свечи, сгоревшие дотла. На подоконнике тоже лежало свернутое полотенце. Баллард подвинулась, чтобы заглянуть в ванну. Он был пуст, но сливная пробка была опущена. Это был вид с резиновой кромкой, которая создает уплотнение. Баллард потянулся, включил холодную воду на несколько секунд, а затем выключил.\n   Она встала и подошла к краю ванны. Она налила достаточно воды, чтобы окружить слив. Она ждала и смотрела.\n   \"Есть миска с водой\".\n   Баллард повернулся. Дусетте вернулся.\n   - Ты закрыл входную дверь? она спросила.\n   - Он закрыт, - сказал Дусетте.\n   \"Хорошо, оглянись вокруг. Я думаю, это кошка. Что-то маленькое. Вам придется позвонить в службу контроля за животными\".\n   \"Какая?\"\n   Баллард указал на мертвую женщину.\n   \"Это сделало животное. Голодный. Они начинают с мягких тканей\".\n   - Ты, черт возьми, издеваешься надо мной?\n   Баллард снова посмотрел в ванну. Половина воды, которую она налила, исчезла. Резиновое уплотнение дренажа имело медленную течь.\n   \"Из-за травм лица нет кровотечения, - сказала она. \"Это произошло после смерти. Ее убила рана на затылке\".\n   Дусетт кивнул.\n   \"Кто-то подошел и проломил ей череп сзади\", - сказал он.\n   - Нет, - сказал Баллард. \"Это случайная смерть\".\n   \"Как?\" - спросил Дусетт.\n   Баллард указал на множество предметов на подоконнике в ванне.\n   - Судя по разложению, я бы сказала, что это произошло три ночи назад, - сказала она. \"Она выключает свет в доме, чтобы подготовиться ко сну. Вероятно, она оставила включенной ту лампу на полу в спальне. Она входит сюда, наполняет ванну, зажигает свечи, готовит полотенце. Горячая вода испаряет плитку, и она поскальзывается, может быть, когда вспомнила, что оставила свой бокал вина на прикроватном столике. Или когда она начала задирать ночную рубашку, чтобы залезть в ванну\".\n   - А как же лампа и пролитое вино? - спросил Дусетт.\n   \"Кот.\"\n   - Значит, ты просто стоял здесь и со всем этим разобрался?\n   Баллард проигнорировал вопрос.\n   \"Она несла большой вес\", - сказала она. \"Возможно, внезапное перенаправление, когда она раздевалась - \"О, я забыла свое вино\" - заставляет ее поскользнуться, и она разбивает череп о край ванны. Она мертва, свечи догорают, вода медленно стекает в канализацию\".\n   Это объяснение только заставило Дусетта замолчать. Баллард посмотрел на изуродованное лицо мертвой женщины.\n   \"Примерно на второй день кот проголодался\", - заключил Баллард. \"Он немного сошел с ума, а потом нашел ее\".\n   - Господи, - сказал Дусетте.\n   - Приведи сюда своего напарника, Дьюс. Найди кошку\".\n   \"Но подождите минутку. Если она собиралась принять ванну, почему она уже в ночной рубашке? Ты надеваешь ночную рубашку после ванны, не так ли?\n   \"Кто знает? Может быть, она приходит домой с работы или ужина, надевает пижаму, устраивается поудобнее, может, смотрит телевизор... потом решает принять ванну\".\n   Баллард указал на зеркало.\n   \"Она также страдала ожирением\", - сказала она. \"Может быть, ей не нравилось смотреть на себя голой в зеркало. Поэтому она приходит домой, надевает пижаму и остается одетой до тех пор, пока не придет время лезть в ванну\".\n   Баллард повернулся, чтобы пройти мимо Дусетт и выйти из комнаты.\n   - Найди кошку, - сказала она."
     },
     {
       "type": "detective",
       "text": "Через несколько минут Суини Тодд обнаружил, что в этом дворе нет прохода, а значит, нет ни выхода, ни лаза, но тут же решил, что здесь можно найти нечто большее, чем можно было увидеть на первый взгляд, и, бросив украдкой взгляд в ту сторону, откуда он пришел, положил руку на дверь, стоявшую рядом. Дверь поддалась, и Суини Тодд, услышав, как ему показалось, шум на улице, вбежал в комнату и закрыл за собой дверь. А затем, не думая о последствиях, прошел в конец длинного грязного коридора и, толкнув дверь, спустился по короткой лестнице. Стоило ему дойти до ее конца, как чья-то рука отворила дверь, стоявшую перед ним у подножия лестницы, и он внезапно очутился в присутствии нескольких мужчин, сидевших вокруг большого стола. В одно мгновение все взоры обратились на Суини Тодда, который был совершенно не готов к такой сцене, и с минуту он не знал, что сказать; но так как нерешительность не была свойственна Суини Тодду, он тотчас же подошел к столу и сел. Люди, сидевшие в этой комнате, проявили некоторый интерес, их было гораздо больше, чем два десятка, и между ними велось много разговоров, которые, казалось, не прекращались и при его появлении. Те, кто был рядом с ним, пристально смотрели на него, но в течение нескольких минут не произносили ни слова, и Суини Тодд огляделся вокруг, чтобы понять, если сможет, каково его положение, хотя в характере присутствующих не могло быть никаких сомнений.\n   Их внешность явственно указывала на их призвание, потому что там были собраны все сорта самых худших негодяев, что были враждебны всей человеческой натуре. Были среди них самые отчаянные головорезы, которых только можно было найти во всем Лондоне. Суини Тодд огляделся по сторонам и сразу же понял, в какое отчаянное он ввязался сборище. Они были одеты по-разному, некоторые на городской манер, некоторые более пестро, а некоторые наполовину по-военному, в то время как немало из них носили гражданскую одежду; но во всем этом чувствовалась какая-то бесцеремонность, плутоватость, не без примеси жестокости.\n   - Друг мой, - сказал один из сидевших рядом с ним, - как ты попал сюда?\n   -Я пришел сюда, потому что нашел дверь открытой, и кто-то сказал мне прийти сюда, когда меня преследовали.\n   - Преследовали?\n   - Да, кто-то бежал за мной, понимаешь.\n   - Я знаю, что такое преследование, - ответил тот, - а вот про тебя я ничего не знаю.\n   -Это вовсе не удивительно, - сказал Суини, - ведь я никогда не видел вас раньше, а вы - меня. Я в затруднительном положении, и я полагаю, что человек может сделать все возможное, чтобы избежать последствий?\n   -Да, может быть, но это не причина, по которой он должен приходить сюда; это место для свободных друзей, которые знают и помогают друг другу.\n   -И я хочу быть таким же, но в то же время, нужно же с чего-то начинать. Я не могу быть инициирован без того, чтобы кто-то не представил меня. Я искал защиты и нашел ее; если есть какие-либо возражения против моего дальнейшего пребывания здесь, я уйду.\n   -Нет, нет, - сказал высокий человек по другую сторону стола ,- я слышал, что вы сказали, а мы обычно не допускаем подобных вещей; вы пришли сюда без приглашения, и теперь мы должны получить небольшое объяснение--этого может потребовать наша собственная безопасность; во всяком случае, у нас есть свои обычаи, и они должны соблюдаться.\n   -А каковы ваши обычаи?- вопросил Тодд.\n   - Вот что: ты должен ответить на вопросы, которые мы тебе зададим; теперь ответь правдиво на наши вопросы.\n   - Говори, - сказал Тодд, - и я отвечу на все вопросы, что ты задашь, если это возможно.\n   - Мы тебя сильно не обременим, будь уверен. Итак, отвечай, кто ты такой?\n   - Откровенно говоря, - сказал Тодд, - я не хочу отвечать на этот вопрос и не думаю, что вам следует его задавать. Мне неудобно называть себя - вы должны пропустить этот вопрос.\n   - Так мы и сделаем?- спросил распрашивающий у тех, кто стоял вокруг него, и, поняв по их взглядам намек, он, немного помолчав, продолжил:\n   -Ну, это мы пропустим, так как в этом нет необходимости, но ты должен сказать нам, кто ты - карманник, разбойник или кто-то еще?\n   -Я ни то, ни другое.\n   -Тогда расскажи нам все своими словами, - сказал Человек, - и будь с нами откровенен. Кто ты?\n   - Я производитель искусственного жемчуга, или же, производитель липового жемчуга, как вам будет угодно.\n   - Мастер по изготовлению фальшивого жемчуга! Это, может быть, честное ремесло, но вряд ли оно станет вашим пропуском в наш дом, друг фальшиво-жемчуженник!\n   -Может быть, ты и прав, - ответил Тодд, - но я готов бросить вызов любому человеку, равному мне в моем призвании. Я сделал жемчуг, который почти одурачил ювелира, и который сработал бы почти со всей знатью.\n   -Я начинаю понимать тебя, друг мой, но мне хотелось бы иметь некоторые доказательства того, что ты говоришь; Ты можешь рассказать нам очень хорошую историю, и все же ничего из этого не будет правдой; мы не те люди, которых можно обмануть, кроме того, мы можем отомстить, если мы этого захотим.\n   - Да, точно - Сказал грубый голос с другого конца стола, который передавался эхом от одного к другому, пока не достиг края стола.\n   - Докажи! Докажи! Докажи! - тотчас же начало раздаваться из одного конца комнаты в другой.\n   - Друзья мои, - сказал Суини Тодд, вставая, подходя к столу, засовывая руку за пазуху и вытаскивая оттуда бусы из двадцати четырех жемчужин, - я призываю вас или кого-нибудь другого сделать такой же набор искусственных жемчужин. Это моя работа, и я готов заплатить любую разумную сумму, ставя на то, что вы не найдете человека, который побьет меня в моем ремесле.\n   - Просто передай их мне, - сказал человек, который назначил себя дознавателем.\n   Суини Тодд небрежно бросил жемчуг на стол и сказал:\n   - Ну вот, посмотрите на них хорошенько, они эту проверку выдержат, и я думаю, хотя среди вас могут быть хорошие судьи, что вы не смогли бы отличить их от настоящих жемчужин, если бы вам не сказали, что они - фальшивка.\n   - О да, мы прекрасно разбираемся в этом, - сказал человек, - у нас на руках бывают иногда хорошие бусы, и судить о них мы можем. Ну, это, конечно, очень хорошая имитация.\n   - Дайте-ка взглянуть, - сказал толстяк. - Я вырос ювелиром и, можно сказать, был им с рождения, хотя, конечно, это невозможно; никому не нравится работать годами за мизерное жалованье, а не веселиться с девчонками. Я говорю, давай сюды!\n   -Ну что ж, - сказал Тодд, - если вы или кто-нибудь другой когда-нибудь создаст такую же хорошую имитацию, я проглочу все бусы зараз; а зная, что в их составе есть яд, мне бы не очень этого хотелось бы.\n   -Конечно, нет, - ответил толстый, - конечно, нет, но отдай-ка их мне, и я вам все о них расскажу.\n   Жемчужины были отданы ему в руки, и Суини Тодд почувствовал некоторое беспокойство по поводу своей драгоценности, но не подал виду, потому что повернулся к человеку, сидевшему рядом с ним лицом, и сказал:\n   -Если он может отличить от них настоящие жемчужины, значит, он знает больше, чем я думаю, он нем, потому что я Мастер и часто держал в руках настоящие жемчужины.\n   - И я полагаю, - сказал мужчина, - что вы пробовали свои силы в том, чтобы выдать их за настоящие, в надежде втюхать их какому-нибудь простаку.\n   -Да, да, это уловка, я очень хорошо вижу, - сказал другой, подмигивая первому, - и очень хорошая, я видел, как они проворачивают то же с бриллиантами.\n   - Да, но не с жемчугом. Однако, есть некоторые ремесла, которые желательно бы знать.\n   - Да, тут ты прав.\n   Толстяк внимательно изучил жемчужины, положил их на стол, затем вновь пристально посмотрел на них.\n   - Сейчас, я вас побеспокою. Вы не настолько хороший судья, чтобы не знать, если бы вам не сказали, что это фальшивые жемчужины, вы бы поверили, что они настоящие.\n   - Должен сказать, что вы создали самую лучшую имитацию, какую я когда-либо видел. Вы должны были бы сколотить состояние за несколько лет - большое состояние!\n   -Так и должно было быть, если бы не одно обстоятельство.\n   - Какое же?\n   - Трудность в том, - сказал Тодд, - чтобы избавиться от них; если вы попросите цену ниже их стоимости, вас заподозрят, и вы рискуете быть задержанным и потерять их, как минимум, и, возможно даже, повлечь за собой судебное преследование.\n   - Чистая правда. Но риск - повсюду. А кто не рискует - не пьет шампанского.\n   -Может быть, - сказал Тодд, - но это особенно опасно. У меня нет возможности познакомиться с самой знатью, а если бы и была, то я и то засомневался бы, потому что они сказали бы, что рабочий человек не может честным путем добыть такие ценные вещи, и тогда мне пришлось бы сочинять всякие сказки, лишь бы избежать мэра Лондона.\n   - Ха, ха, ха.\n   - Ну, все же, ты можешь отнести их к ювелиру.\n   -Не так уж много найдется таких, кто поступил бы так: они не стали бы ими торговать; и, кроме того, я был у одного или двух из них; что же касается того ювелира, то его не так легко обмануть.\n   - А ты пытался?\n   -Пытался, и мне пришлось сделать все возможное, чтобы уйти, преследуемый так быстро, как только они могли бежать, и я думал, что вот-вот меня остановят, но несколько удачных поворотов привели меня сюда, когда мне сказали повернуть на этот двор.\n   -Ну, - сказал один из мужчин, рассматривавший жемчужины, - и ювелир обнаружил, что они ненастоящие?\n   -Да, и он хотел задержать меня с бусами; однако я бросился к двери, которую он попытался захлопнуть, но я был сильнее, и вот я здесь.\n   -Для тебя это был очень близкий шанс быть пойманным, - сказал один из них.\n   - Да, именно так, - ответил Суини, взяв нитку жемчуга, которую он положил обратно в свой карман, продолжая беседовать с окружающими его людьми.\n   Теперь все шло своим чередом, и на Суини обращали мало внимания. За столом началась какая-то пьянка, в которой все приняли участие. Кое-что нашлось и для Суини, и он предусмотрительно опустошил свои карманы на глазах у всех и отдал им часть своих денег, чтобы расплатиться за свое положение. Такова была его тактика. Все они выпили за его успех и были очень приятными собутыльниками. Суини, однако, очень хотелось поскорее убраться отсюда, и он не раз бросал взгляд на дверь; но он видел, что на него смотрят, и не смел возбудить подозрения, потому что, тем самым, он мог все испортить. Потерять драгоценное сокровище, которым он обладал, было бы безумием; он преуспел в блефе, внушив им, что то, что он показывал им, было простой подделкой; но он-то, конечно же, знал, что бусы были настоящими, и что смутное чувство, что они были обмануты, могло бы повиснуть в атмосфере; и что первое же подозрительнее его движение будет немедленно замечено, и за этим последует отчаянная попытка заставить его отказаться от них. Он с немалым ожесточением прислушивался к их разговору и, казалось, проявлял интерес к происходящему.\n   -Ну, - сказал один из них, сидевший рядом с ним, - я как раз выхожу на Северную дорогу.\n   - А там фартит?\n   - Не особо. Но я не жалюсь, за последние две недели лучшее что у меня было - две шестидесятки.\n   - Ну, не так уж плохо.\n   - Да, последним человеком, которого я остановил, был обычный лондонский фраерок; он был похож на Дона, на настоящего светского человека, но, черт его дери! Когда я его обшманал, оказалось, что у него нихрена и нет, зря двадцать четыре мили по дороге протаскался!\n   - Да? А может он их куда-нибудь запрятал?\n   - Эх, да!- хорошо сказано, старина, - ответил другой, - это верно, не стоит судить о человеке по внешности. Черт! Кто бы мог подумать, что тебе так не подфартит? Что ж, жаль, но ты знаешь, что это длинная дорога, которая не имеет поворота, как говорит Мистер Некто, так что, возможно, в другой раз подфартит. Но не унывай, пока я расскажу-ка тебе о своих недавних похождениях. Неплохо мне тогда повезло, ведь вы все же знаете, что фермеры, возвращающиеся с рынка, обычно бывают не слишком осторожными и осмотрительными, особенно, когда принимают на грудь и дрыхнут по пути. Так вот, встретился мне один из этих \"джентльменов\" навеселе, верхом на лошади, который заявил, что у него нет с собой ничего, кроме нескольких жалких гиней; однако так не годится - я обшманал его и нашел спрятанные при нем сто четыре фунта.\n   - И где же?\n   - При нем. Я разорвал его одежду в клочья. Уверяю вас, он выглядел уморительно, сидя верхом на лошади. Клянусь Юпитером, я едва мог удержаться от смеха; на самом деле я засмеялся над ним, и это так взбесило его, что он немедленно пригрозил выпороть меня, но все же не осмелился защитить свои деньги; но я пригрозил застрелить его, и это\nпривело его в чувство.\n   -Полагаю, что да. Вам когда-нибудь приходилось вступать в драку?- осведомился Суини Тодд .\n   - Да, несколько раз. Да! Это отнюдь не легкая жизнь, ты можешь быть уверен. Вольная, но опасная. В меня стреляли шесть или семь раз.\n   - Так много?\n   - Да. Однажды я был под Йорком и остановил одного джентльмена; я считал его легкой добычей, но как оказалось, все было не так просто, потому что он оказалмя сущим дьяволом.\n   - Оказал сопротивление?\n   - Да, это так. Я шел мимо, когда встретил его, и потребовал у него денег. \"Я лучше оставлю их при себе, - сказал он, - я не нуждаюсь ни в чьей помощи, чтобы их сохранить.\n   - Но мне они нужнее, - сказал я, - кошелек или жизнь!\n   -Тебе придется забрать и то и другое, - сказал он, доставая пистолет, - потому что, пока я жив - ты ничего не получишь! - и тогда у меня остался лишь один миг на то, чтобы спастись от выстрела. Я ударил по пистолету хлыстом, и пуля прошла мимо виска, почти оглушив меня. Я взвел курок и выстрелил; он сделал то же самое, но я попал в него, и он упал. Однако он все же выстрелил, но промахнулся. Я навалился на него, и он отчаянно замолил о пощаде.\n   - И ты его пощадил?\n   - Да, я оттащил его на обочину и оставил там. Потом, я вскочил на коня и ускакал так быстро, как только мог, а затем отправился в Лондон и провел там несколько веселых дней.\n   -Я могу себе представить, что вы, должно быть, наслаждаетесь поездками в деревню, а потом, приехав в Лондон, еще больше радуетесь переменам--переменам таким великим и полным.\n   -Так оно и есть, но разве вам никогда не везло в вашей профессии? Я думаю, что вы должны иногда преуспевать в обмане публики?\n   -Да, да - сказал Тодд, - время от времени мне везет, но я говорю вам, что это только время от времени, и я боялся сделать слишком много. В маленьких сделках я всегда преуспевал, но я хочу сделать что-то грандиозное. Я попытался, но в то же время потерпел неудачу.\"\n   - Это плохо, но со временем у тебя может появиться больше возможностей. Удача - это дело случая.\n   -Да, - сказал Тодд, - это правда, но чем скорее, тем лучше, потому что я начинаю терять терпение.\n   Теперь разговор шел своим чередом; каждый рассказывал о своих подвигах, которые всегда представляли собой какую-нибудь разновидность подлости и грабежа, обычно сопровождавшуюся насилием; некоторые были полуночными разбойниками или домушниками, взломщиками чужие дома; в сущности, здесь были собраны все преступления, какие только можно было вообразить. Это место было, по сути, настоящим домом свиданий для воров, карманников, разбойников с большой дороги, бандитов и грабителей всех мастей и видов - внушительная группа людей самой решительной и отчаянной наружности. Суини Тодд не знал, как бы уйти отсюда, хотя было уже очень поздно, и ему очень хотелось поскорее выбраться из этой норы; но как это сделать, оставалось загадкой, которую еще предстояло решить.\n   -Сколько сейчас времени?- пробормотал он человеку рядом с собой.\n   - Уже за полночь, - ответил тот.\n   -Тогда я мне пора уходить отсюда, - ответил Суинни, - потому что у меня есть работа, которой я должен заняться очень скоро, и у меня не так уж много времени.\n   Сказав это, он воспользовался удобным случаем, встал, подошел к двери, отворил ее и вышел; после этого он поднялся по пяти ступеням, ведущим в коридор, и едва успел сделать это, как открылась входная дверь, и в ту же минуту вошел другой человек и встретился с ним лицом к лицу.\n   -Что ты здесь делаешь?\n   -Я ухожу, - сказал Суини Тодд.\n   -Ты возвращаешься, пойдем со мной.\n   -Не буду, - сказал Тодд. - Вы, должно быть, думаете, что лучше меня, если заставляете меня; я сделаю все, что в моих силах, чтобы противостоять вашей атаке, если вы намереваетесь это сделать.\n   -Намереваюсь, - ответил Человек и решительно бросился на Суини, который едва ли был готов к такому внезапному нападению, и был оттеснен назад, пока не достиг верхней площадки лестницы, где произошла борьба, и оба скатились вниз по ступеням. Дверь распахнулась настежь, и все выбежали посмотреть, в чем дело, но прошло несколько мгновений, прежде чем они смогли что-то разглядеть.\n   -А что он здесь делает?- сказал первый, как только смог говорить, и указал на Суини Тодда.\n   -Все в порядке.\n   - Все не в порядке, говорю я.\n   -Он мастер по изготовлению фальшивого жемчуга и показал нам бусы из фальшивого жемчуга, превосходного качества.\n   - Тьфу!\n   - Я настаиваю на том, чтобы увидеть их; отдай их мне, - сказал он, - или ты отсюда не уйдешь.\n   -Не хочу, - сказал Суини.\n   - А придется. Вот, помогите-ка - хотя не надо, я и сам справлюсь.\n   Говоря это, он сделал отчаянную попытку схватить Суини и повалить его на землю, но он просчитался, когда вообразил, что превосходит Тодда, который был намного сильнее его, и успешно сопротивлялся нападению. Внезапно, сделав титаническое усилие, он схватил своего противника ниже пояса и, подняв его, с огромной силой швырнул на пол. а потом, не желая видеть, как отнесутся к этому бандиты--примут ли они сторону своего товарища или его самого, он не знал- он решил, что у него есть преимущество на расстоянии, и помчался вверх по лестнице так быстро, как только мог, и добежал до двери, Прежде чем они смогут догнать его и помешать ему. В самом деле, больше минуты они не знали, что делать, но почему-то были настроены предвзято в пользу своего спутника и бросились вслед за Суини, как только он побежал к двери. У него было бы время убежать от них, но каким-то образом дверь захлопнулась, и он не мог открыть ее, как ни напрягался. Нельзя было терять ни минуты; они приближались к верхней площадке лестницы, и Суини едва не успев добежать до нее и взлететь вверх, как почувствовал, что его схватили за горло. От этого захвата он вскоре освободился, потому что нанес человеку, который схватил его, сильный удар, и тот упал навзничь, а Тодд поднялся на второй этаж, но его преследователи были очень близко. Здесь произошла еще одна схватка; и снова победителем оказался Суини Тодд, но на него сильно давили его преследователи, но - к счастью для него, в ведре с водой осталась швабра, которую он схватил и, размахнувшись над головой, обрушил на голову первого попавшегося человека. Удар шваброй пришелся точно в цель, мягкий и влажный, плеснув водой на некоторых других, стоящих рядом. Поразительно, какой эффект иногда производит новое оружие. Среди разбойников не было ни одного человека, не столкнувшегося бы с опасностью много раз, который не бросался бы сломя голову на смертоносное и сокрушительное оружие, но который не был бы очень напуган, получив по лицу тяжелой мокрой шваброй. Они были совершенно парализованы на мгновение; действительно, ситуация была нечто средним между шуткой и серьезным делом, и они не знали, в каком качестве стоит эту ситуацию рассматривать.\n   - Достаньте жемчуг!- крикнул тот, кто первым остановил его, - хватайте шпика! Схватить его - обездвижить - броситься на него! У вас должно хватить мужества, чтобы удержать одного человека!\n   Суини Тодд видел, что дело принимает серьезный оборот, и энергичнее всего обрушивал свою швабру на тех, кто поднимался наверх, но они уже немного привыкли к этой швабре, она утратила большую часть своей новизны и отнюдь не казалась более опасным оружием. Они бросились вперед, несмотря на тяжелые удары Суини, и ему пришлось уступать ступень за ступенью. Головка швабры оторвалась, и осталась только ручка, которая служила эффективным оружием и производила страшный урон на головах нападавших; и, несмотря на всю ту защиту, что их вислые шляпы могли дать, все же посох произвел сокрушительный эффект. Самый лучший бой в мире не может длиться вечно, и Суини снова обнаружил, что численному превосходству нельзя долго сопротивляться; в самом деле, у него не хватило бы физической энергии, чтобы долго продлжать собственные усилия, даже если бы он не получал ответных ударов. Он повернулся и побежал, когда его вынудили вернуться на площадку, а затем отступил к следующей лестнице и снова отчаянно остановился. Так продолжалось ступенька за ступенькой и продолжалось более двух-трех часов. Были моменты затишья, когда они все замирали и смотрели друг на друга.\n   - Стрелай в него! - сказал один.\n   - Нет, нет, на нас тогда обрушатся власти, и тогда все пойдет наперекосяк.\n   -Я думаю, что нам лучше было бы оставить это в покое с самого начала, так как вы можете быть уверены, что это не заставит его хранить тайну; мы все будем разделены так же верно, как судьба.\n   - Ну, тогда бросайтесь на него и заваолите его. Не выпускайте! На него! Ура!\n   Они побежали, но были решительно встречены шваброй Суини Тодда, набравшегося новых сил после короткого отдыха.\n   - Долой шпиона! - Кричали разбойники, но стоило им приблизится, они тот час же были сбиты с ног. Очутившись на площадке второго этажа и испугавшись, что кто-то спустится сверху, Тодд бросился в одну из внутренних комнат. В одно мгновение он запер сильные и мощные двери.\n   - А теперь, - пробормотал он, - ищи способ сбежать.\n   Он остановился ненадолго, чтобы вытереть пот со лба, а затем подошел к окну, которое было открыто. Это были старомодные эркерные окна с тяжелой орнаментной резьбой, которое были установлены в некоторых домах, они нависали над низкими дверными проемами и защищали их от непогоды.\n   -Вот это подойдет, - сказал он, глядя на тротуар, - вот это подойдет. Я попробую спуститься, если не упаду.\n   Люди по ту сторону двери напрягали все силы, чтобы выломать ее, и она уже издала один или два зловещих скрипа, а еще через несколько минут, вероятно, впустит их в комнату. Улицы были чисты - ни единой души, виднелись слабые признаки приближения утра. Он остановился на мгновение, чтобы вдохнуть свежий воздух, а затем выбрался из окна. С помощью добротных дубовых украшений он ухитрился спуститься на балкон гостиной, а затем вскоре выбрался на улицу. Медленно удаляясь, он слышал, как хлопнула дверь и раздались радостные возгласы, когда они вошли в комнату, и представил себе лица тех, вошедших, когда они увидели, что птаха уже упорхнула и комната была пуста. Суини Тодду идти было недалеко; вскоре он свернул на Флит-стрит и направился к своему дому. Он огляделся, но никого поблизости не было; он устал и измучился, и был очень рад, когда очутился у своей двери. Затем он осторожно вставил ключ в замок и медленно вошел в дом.\n     "
     },
     {
       "type": "detective",
       "text": "Увы! Бедная Джоанна, ты все же выбрала безучастную наперсницу в лице этой молодой и неопытной девушки, с которой тебе кажется благом поделиться своими горестями. Мы ни на минуту не хотим сказать, что юное создание, перед которым дочь постановщика решила раскрыться, не была идеалом чести, доброты и дружбы. Но она была из тех созданий, которые все еще смотрят на мир, как на свежий зеленый сад, и еще не утратили той романтики бытия, которую мир и его обычаи вскоре изгоняют из груди всех людей. Она была молода, почти дитя, и, будучи кумиром своего семейного круга, знала о большом мире почти так же мало, как ребенок. Но хотя мы не можем не сожалеть до некоторой степени о том, что Джоанна выбрала себе такую наперсницу и поклонницу, мы с чувством великой бодрости и удовольствия продолжаем сопровождать ее в дом этой молодой девушки. Так вот, визит Джоанны Оукли к Уилмотам не был такой уж редкостью, чтобы вызвать какое-нибудь особенное удивление, но в данном случае он вызвал необыкновенное удовольствие, потому что она уже давно не была там. И причина этому, вполне может быть найдена в необычных обстоятельствах, которые в течение значительного периода окружали ее. У нее была тайна, которую она хранила, хотя ее лицо и не выражало того, что было на самом деле, но все же свидетельствовало о существовании этой тайны, и так как она не сделала Арабеллу своим доверенным лицом, она боялась дружеских расспросов подруги о молодом человеке. Может показаться удивительным, что Джоанна Оукли скрывала от подруги, которую она так уважала и с которой так дружила, тайну своей любви; но это следует объяснить разницей в возрасте между ними, которая в тот ранний период жизни была достаточно велика, чтобы явственно проявляться. Разница была не более двух лет, но если мы также скажем, что Арабелла обладала той миниатюрной, утонченной красотой, которая делала ее похожей на ребенка, когда она уже на пороге зрелости, то мы не удивимся, что восемнадцатилетняя девушка не решилась доверить тайну сердца той, что казалась всего лишь красивым ребенком. Последний год, однако, сильно изменил внешность Арабеллы, ибо, хотя она все еще выглядела на год или около того моложе, чем на самом деле, на ее лице появилось более спокойное и задумчивое выражение, и она больше не показывала, когда смеялась, того детского выражения, которое было в ней столь же замечательным, сколь и восхитительным. Она настолько отличалась от Джоанны, насколько это было возможно, потому что, в то время как волосы Джоанны были густого и блестящего каштанового цвета, оттенка настолько близкого к черному, что его обычно называли таковым. Длинные же волнистые локоны, оттенявшие нежное лицо Арабеллы Уилмот, были похожи на янтарный шелк, сочетавшийся с ее бледной красотой. Глаза у нее были почти голубые, а не те бледно-серые, которые из вежливости называют лазурными, и длинные, обрамляющие веки ресницы нависали над щечками самого нежного и изысканного оттенка, какой только может дать природа. Таково было молодое, милое и добродушное создание, что завела с Джоанной Оукли одну из тех девичьих дружб, которые, уходя за пределы почти детского возраста, сохраняются навсегда и становятся одним из самых дорогих и лелеемых сердечных чувств. Знакомство это началось еще в школе и могло иметь тот мимолетный характер, присущий многим школьным дружбам, о которых после жизни вспоминают едва ли больше, чем о самых смутных видениях сна; но случилось так, что они оказались близкими по духу людьми, которые, если бы их сблизили при любых обстоятельствах, сошлись бы вместе с полной и самой трогательной уверенностью в чувствах друг друга. То, что они были школьными товарками, было простой случайностью, которая свела их вместе, а не причиной их дружбы. Таково было существо, к которому Джоанна Оукли обращалась за советом и помощью, и, несмотря на все сказанное нами относительно вероятности того, что этот совет мог оказаться бездеятельным и девичьим по характеру, мы не можем удержаться от похвалы Джоанне, что она выбрала человека, во всех отношениях достойного ее искреннего уважения. Час, в который она явилась, был таков, что Арабелла была дома, и радость, отразившаяся на лице молодой девушки, когда она приветствовала свою старую подругу по играм, была чувством самого восхитительного и искреннего характера.\n   - Ах, Джоанна, - сказала она, - ты так редко навещаешь меня нынче, что, пожалуй, я должна почитать за особый акт милости и благосклонности видеть тебя.\n   - Арабелла, - сказала Джоанна, - я не знаю, что ты скажешь, когда я сообщу тебе, что мой нынешний визит вызван тем, что я нахожусь в затруднительном положении и нуждаюсь в твоем совете.\n   - Тогда ты не могла бы найти лучшего человека, потому что я прочитала все романы в Лондоне и знаю все трудности, в которые только можно попасть, и, что еще важнее, я знаю все средства, как из них выбраться, какими бы они ни были.\"\n   - И все же, Арабелла, едва ли во всех твоих романах ты найдешь что-нибудь столь странное и столь насыщенное событиями, как обстоятельства, о которых, к сожалению, я вынуждена поведать тебе. Сядь и послушай меня, дорогая Арабелла, и ты все узнаешь.\n   - Ты удивляешь и тревожишь меня своим серьезным выражением лица, Джоанна.\n   - Тема очень серьезная. Я люблю...\n   \" Ох! и это все? Я тоже; в Королевской гвардии есть молодой капитан Десбрук. Он приходит сюда, чтобы купить перчатки, и если бы ты только услышала, как он вздыхает, наклоняясь над прилавком, ты бы изумилась.\n   - Ах! Но, Арабелла, я хорошо тебя знаю. Твоя страсть - одна из тех мимолетных страстей, которые, подобно молнии, появляются на мгновение и, прежде чем ты успеваешь сказать \"вот\", снова исчезают. Моя же любовь - глубоко в моем сердце, так глубоко, что разлучить его с ней означало бы разрушить его навсегда.\n   -Но почему ты так серьезна, Джоанна? Ты же не хочешь сказать мне, что можешь любить мужчину, если он не ответит тебе взаимностью?\n   - Ты права, Арабелла. Я пришла не для того, чтобы говорить с тобой о неразделенной влюбленности -- отнюдь, но ты сейчас все услышишь. Удели мне, дорогая подруга, свое внимание, и ты услышишь об очень таинственных вещах.\n   - Таинственных! - Тогда я буду в своей стихии. Ибо знай, что я всецело/полностью живу и ликую в тайнах, и ты не могла бы прийти ни к кому, кто с большей радостью принял бы от тебя такое поручение; я вся в нетерпении.\n   Затем Джоанна с всей искренностью рассказала подруге все подробности, связанные с ее глубокой и искренней привязанностью к Марку Ингестри. Она рассказала ей, как, несмотря на все обстоятельства, которые, казалось, имели стремление бросить тень и омрачить их юную привязанность, они любили, и любили по-настоящему; как Ингестри, не любя, из принципа и отвращения, изучать право, поссорился со своим дядей, Мистером Грантом, а затем, как смелый авантюрист, отправился искать счастья в индийских морях; судьбы, которая обещала быть блестящей, но могла закончиться разочарованием и поражением, и что она закончились такими бедствиями, о которых она глубоко и искренне скорбела, вынужденная сообщить. И в заключение она сказала:--\n   - А теперь, Арабелла, ты знаешь все, что я хочу тебе сказать. Ты знаешь, как истинно я любила и как, научившись ожидать счастья, я не встретила ничего, кроме отчаяния; и ты сама посуди, как печальная судьба, или, вернее, тайна, нависшая над Марком Ингестри, должна глубоко взволновать меня, и как теряюсь я во всевозможных догадках о нем.\n   Веселое настроение, присущее Арабелле в начале их разговора, совершенно покинуло ее, когда Джоанна продолжила свой скорбный рассказ, и к тому времени, как она закончила, слезы самого искреннего сочувствия стояли в ее глазах. Она взяла руки Джоанны в свои и сказала ей:\n   - Ах, моя бедная Джоанна, я никак не ожидала услышать из твоих уст столь печальную историю. Это очень печально, даже очень печально; и хотя поначалу я была почти готова поссориться с тобой из--за этого запоздалого доверия--ведь ты должна помнить, что я впервые слышу обо всем этом деле, - но теперь, видит Бог, несчастий, угнетающих тебя, вполне достаточно и без того, чтобы я добавляла к ним даже тень упрека.\n   - Это действительно так, Арабелла, и поверь мне, если бы моя любовь протекала гладко, а не была полна злоключений, тебе не на что было бы жаловаться из-за недостатка доверия; но признаюсь, я не решалась обрушить на тебя свои несчастья, ибо они были горем, и, увы! горем же они, кажется, обречены остаться.\n   - Джоанна, ты не могла бы привести более обманчивого довода. Это не то, что должно было слететь с твоих уст ко мне.\n   -Но ведь это был хороший повод, чтобы уберечь тебя от боли.\n   -И неужели ты так легкомысленно отнеслась к моей дружбе, что посчитала, что ей можно было доверить только то, что носило приятный вид? Истинная дружба, несомненно, лучше всего проявляется в столкновении с трудностями и страданиями. Мне очень жаль, Джоанна, что ты так ошиблась во мне.\n   -Нет, теперь ты несправедлива по отношению ко мне: я ни на минуту не усомнилась в твоей дружбе, но я действительно не хотела бросать тень своих печалей на солнечный свет твоего сердца. Именно это уважение удерживало меня от того, чтобы сделать тебя поверенной в том, что касается этой роковой любви.\n   -Нет, вовсе не роковой, Джоанна. Будем все же верить, что придет время, когда все будет далеко не так.\n   -Но что ты думаешь обо всем, что я тебе рассказала? Можешь ли ты почерпнуть из всего этого хоть какую-то надежду?\n   - Много надежды, Джоанна. У тебя нет никакой уверенности в смерти Ингестри.\n   -Конечно, нет, Что касается его исчезновения в индийских морях, но, Арабелла, есть одно предположение, которое с того самого момента, как оно нашло пристанище в моей груди, становилось все сильнее и сильнее, и это предположение состоит в том, что этот мистер Торнхилл был не кто иной, как сам Марк Ингестри.\n   - В самом деле! Ты думаешь? Весьма причудливое предположение. Есть ли у тебя какие-то особые основания для такой догадки?\n   --Никаких, кроме того, что с первого же мгновения подсказало моему сердцу, что это так, и размышления о невероятности истории, связанной с Торнхиллом. Почему Марк Ингестри отдал ему нитть жемчуга и послание ко мне, полагаясь на сохранность этого Торнхилла и предполагая, по какой-то странной причине, что сам он должен погибнуть?\n   - Это хороший аргумент, Джоанна.\n   - И более того, Марк Ингестри сказал мне, что намерен изменить свое имя во время экспедиции.\n   - Странно, но теперь, когда ты упомянула о таком предположении, оно кажется мне, Знаешь ли, Джоанна, с каждой минутой все более вероятным. О, эта роковая нить жемчуга!\n   - Действительно, роковая! Ведь если Марк Ингестри и Торнхилл - одно и то же лицо, то обладание этими жемчужинами могло послужить мотивом для какого-нибудь негодяя погубить его.\n   -В этом не может быть никакого сомнения, Джоанна, и потому во всех рассказах о любви и романах ты найдешь, что ревность и богатство были источниками всех многочисленных зол, от которых порой страдали любящие и преданные сердца.\n   - Это так; Я верю, что это так, Арабелла; но посоветуй мне, что делать, потому что, право же, я сама не способна к действию. Скажи мне, что, по-твоему, можно сделать при таких катастрофических обстоятельствах, ибо нет ничего такого, чего бы я не осмелилась предпринять.\n   - Но, дорогая Джоанна, ты должна понимать, что все улики, которыми ты располагаешь в отношении этого Торнхилла, следуют за ним до парикмахерской на Флотской, и не дальше.\n   - Это действительно так.\n   -Неужели ты не можешь представить себе, что в этом кроется тайна его судьбы, и, судя по тому, что ты сам видел этого человека, Тодд, неужели ты думаешь, что он из тех, кто колеблется хотя бы и перед убийством?\n   - О ужас! Мои собственные мысли приняли этот ужасный оборот, но я боялась произнести слова, которые выражали бы их. Если бы этот страшный на вид человек и впрямь вообразил, что каким-нибудь кровавым поступком он может завладеть таким сокровищем, как то, что принадлежало Марку Ингестри, как бы нехристиански и нелиберально это ни звучало, я не сомневаюсь, что он не колеблясь сделал бы это.\n   -Однако не заключай Джоанна, что дело обстоит именно так. Из всего, что ты слышала и видела об этих обстоятельствах, можно заключить, что существует какая-то страшная тайна; но не спеши, Джоанна, заключать, что эта тайна -тайна смерти.\n   - Так это или не так, - сказала Джоанна, - но я должна решить ее или отвлечься. Да смилостивится надо мной небо - ибо даже сейчас я чувствую горячку в своей голове, которая почти исключает возможность разумного мышления.\n   - Успокойся, успокойся--мы обдумаем это дело спокойно и серьезно; и кто знает, может быть, мы, простые девушки, придумаем какой-нибудь непредвиденный способ прийти к познанию истины; а теперь я расскажу тебе кое-что, о чем твой рассказ напомнил мне.\n   - Продолжай, Арабелла, я слушаю тебя с величайшим вниманием.\n   - Не так давно, кажется, месяцев шесть назад, подмастерье моего отца, в последнюю неделю своей службы, был послан в западную часть города, чтобы забрать значительную сумму денег; но он так и не вернулся с деньгами, и с того дня мы ничего о нем не слышали, хотя из расспросов моего отца выяснилось, что он получил деньги и встретил на Стрэнде знакомого, который расстался с ним на углу Милфорд-Лейн и которому он сказал, что собирается зайти к парикмахеру Суини Тодду на Флотской улице, чтобы причесаться, потому что на Темзе должна состояться гонка, и он намерен отправиться туда, хочет того мой отец или нет.\n   - И о никогда нем не слышали?\n   - Никогда. Конечно, мой отец навел все справки на этот счет и с этой целью посетил Суини Тодда, но так как он заявил, что ни один такой человек никогда не заходил в его лавку, то расследование на этом закончилось.\n   - Это очень странно.\n   Друзья юноши были поистине неутомимы в своих поисках и, подписавшись на эту цель, предлагали большую награду тому, кто сможет или захочет сообщить им о его судьбе.\n   -И все это было напрасно?\n   - Все; ничего нельзя было узнать. Ни малейшей зацепки не было найдено, и на этом дело уперлось в самую глубочайшую из тайн.\n   Джоанна вздрогнула, и несколько мгновений обе девушки молчали. Эту тишину нарушила Джоанна, воскликнув:\n   - Арабелла, помоги мне советом, каким можешь, чтобы я могла взяться за дело с наилучшей перспективой на успех и наименьшей опасностью; не то чтобы я сама избегала риска, но если бы со мной случилось какое-нибудь несчастье, я могла бы лишиться возможности преследовать эту цель, которой теперь посвящу остаток своей жизни.\n   -Но что ты можешь сделать, моя дорогая Джоанна? Прошло совсем немного времени с тех пор, как в витрине цирюльни висел плакат, сообщавший, что ему нужен молодой человек в качестве помощника в его ремесле, но его убрали, иначе мы могли бы нанять кого-нибудь, кто воспользовался бы ситуацией с явной целью шпионить за действиями цирюльника.\n   -Но, может быть, все же есть возможность совершить что-то подобное, если ты знаешь кого-нибудь, кто отважится на это приключение.\"\n   -Нетрудно будет, Джоанна, найти человека, который согласится на это, хотя нам, возможно, придется долго искать того, кому мы могли бы довериться; но я, как ты знаешь, Джоанна, предприимчива и думаю, что могла бы поручить моему кузену Альберту эту роль, только я думаю, что он довольно легкомысленный юноша, и вряд ли ему можно доверить столь важную миссию.\n   - Да, и кроме того, миссия, Арабелла, если сделать один неверный шаг, может стать ужасно опасной.\n   - Это действительно может быть.\n   - Тогда было бы неправильно возлагать миссию на кого-либо, кроме тех, кто глубоко переживает за ее успеху.\n   - Джоанна, энтузиазм, с которым ты говоришь, пробуждает во мне идею, которую я не решаюсь высказать тебе и которая, боюсь, скорее проистекает из какого-то романтического мироощущения, которое, как я полагаю, является более тяжким грехом, чем любая другая причины.\n   - Озвучь же свою мысль.\n   -Ты или Я могли бы достичь этой цели, переодевшись в цирюльника и заняв такую должность, если бы она была свободна, в течение примерно двадцати четырех часов, чтобы в течение этого времени можно было бы воспользоваться возможностью поискать в его доме какие-нибудь доказательства по предмету, наиболее близкому твоему сердцу.\n   -Это удачная мысль, - сказала Джоанна, - и почему я должна колебаться, подвергать ли себя риску, труду или трудностям ради того, кто так рисковал ради меня? Что мешает мне осуществить такое намерение? В любой момент, если меня постигнет большая опасность, я могу выскочить на улицу и потребовать защиты от прохожих..\"\n   - И более того, Джоанна, если ты отправишься с такой миссией, помни, что ты отправляешься с моего ведома, и что, следовательно, я окажу тебе помощь, если ты не появишься в назначенное для твоего возвращения время.\n   - С каждым мгновением, Арабелла, мой план обретает все более четкие очертания. Если Суини Тодд невиновен в покушении на жизнь и свободу тех, кто искал его лавку, мне нечего бояться; но если, напротив, он виновен, опасность для меня будет доказательством его вины, и это доказательство, ради которого я готова рискнуть встретить, во имя достижения моей великой цели. Но как мне обеспечить себя необходимыми средствами?\n   - Не беспокойся на этот счет. Мой двоюродный брат Альберт, и ты настолько похожи друг на друга по фигуре, насколько это возможно. Он скоро остановится здесь, и я достану из его гардероба костюм, который, я уверена, подойдет для твоей цели. Но позволь попросить тебя подождать до второго свидания с полковником Джеффри.\n   - Хорошо продумано; я встречусь с ним и подробно расспрошу его о внешности этого мистера Торнхилла; кроме того, я узнаю, есть ли у него какие-нибудь обоснованные догадки на этот счет.\n   - Это хорошо, ты скоро встретишься с ним, потому что неделя истекает; и позволь мне попросить тебя, Джоанна, прийти ко мне на следующее утро после того, как ты встретишься с ним, и тогда мы снова обсудим наш план действий, который кажется нам осуществимым и желательным.\n   Между этими молодыми девушками завязался еще один разговор подобного же рода; и в целом Джоанна Оукли почувствовала себя гораздо более утешенной своим визитом и более способной спокойно и серьезно размышлять о предмете, который занимал все ее мысли и чувства; и когда она вернулась домой, то обнаружила, что тревога отчаяния, прежде овладевавшая ею, уступила место надежде; и с тем естественным чувством радости и той гибкостью ума, которые свойственны молодым, она начала строить в своем воображении некие воздушные замки будущего счастья. Конечно, эти предположения основывались на том факте, что Марк Ингестри был пленником, а не на том, будто таинственный цирюльник отнял у него жизнь, ибо, хотя возможность того, что он был убит, нашла пристанище в ее мыслях, все же ее чистой душе это казалось слишком отвратительным, чтобы быть правдой, и вряд ли можно было сказать, что она действительно и искренне принимала это как факт, который, скорее всего, был правдой."
     },
     {
       "type": "detective",
       "text": "Пролог.\n  \n  - Добрый день! Не правда ли, сегодня чудесная погода? Не желаете ли чашечку чая? -ќќ кокетливая, слегка лукавая улыбка не сходит с моих аккуратно начертанных губ.\n  Я всегда улыбаюсь. О нет, не подумайте, что я хочу похвастаться собственной беззаботностью, удачливостью и счастьем. Просто мне всего лишь нарисовали такие забавные губки бантиком, и теперь я буду улыбаться всегда. Можно глянуть на меня вскользь или смотреть пристально, испытывая неосознанную радость, умиление и восторг.\n  Итак, я всегда улыбаюсь. Бывает ли мне грустно? Нет, я не знаю, что такое грусть. Тогда вероятно мне всегда весело? Нет. Я не знаю, что такое веселье. Ведь это эмоции, иногда чуть ощутимые, иногда безумные, необузданные и неконтролируемые. Так зачем же подобное испытывать кукле? Ах, да, вероятно, Вы ещё не знаете, что я - кукла. И потому Вы непременно спросите, почему же я всегда улыбаюсь? Не знаю. Просто мне нарисовали такие губы. Не всё ли равно? Губы, как губы: маленькие, яркие и округлые - кукольные - лишь бы они были красивыми. Ведь я должна всегда быть красивой. Для чего? Об этом Вы узнаете чуть позже. Просто я хочу рассказать одну историю, мою историю, обычную кукольную историю, такую же, как и у всех других кукол. Итак.\n  \n  \n  \n  Часть первая.\n  О мастере.\n  \n  В тот пасмурный, сырой вечер мастер, который создал меня, был пьян и пребывал в абсолютном беспамятстве. У него случилось непоправимое горе: его возлюбленная дочь умерла. А он так беззаветно и трепетно любил её, что не смог смириться с горькой утратой и решил, что так или иначе, но она всегда будет жить в отчем доме. Вот тогда он и смастерил меня по её образу и подобию.\n  Он вставил мне в глазницы два тёмных мерцающих самоцвета и сшил мягкий, струящийся каштановый паричок из её остриженных локонов. Так я сохранила её запах. Бледные фарфоровые щёчки мастер окропил коралловым румянцем, а чуть ниже, над острым подбородком, нарисовал круглые алые губки бантиком. Так они застыли в вечной улыбке. Он желал, чтобы его дочь всегда улыбалась.\n  Когда мастер придавал моей груди форму из липкого, вязкого, податливого фарфора, маленькая переливающаяся жемчужина скатилась с полки и упала прямиком внутрь. Мой создатель так и не смог достать этот перламутровый гладкий шар и, расстроившись, пробормотал невнятно, что из-за такого маленького морского кусочка я никогда не обрету свободу, как и она.\n  Говорили, что дочь мастера была невероятно красива. Одни отзывались о ней, как о светлом, невесомом и добродетельном ангеле, другие - как о злобном, жадном и беспощадном дьяволе. Снаружи она была светом, изнутри же всё поглощала её бездонная тьма. Говорили, что она была капризной, распутной и подлой и не знала, что такое честь, любовь и почтение, но мастер любил дочь больше жизни, ведь она было его лучшим и прекраснейшим творением, а я становилась всего лишь её неумелой обездвиженной копией.\n  К рассвету следующего дня мастер завершил своё новое произведение. Так я была рождена из глины, редких камней и человеческих волос и крещена невыносимой болью, отчаяньем и безысходностью.\n  - Ты прекрасна... - прошептал мастер, пальцами прикрыв флиртующие кукольные глаза. - Спи... Ты не будешь бодрствовать днём. Дневные дети слишком безлики и озабоченны чужим, чтобы понять и смириться с неповторимой красотой моей дочери. Твой мерцающий взгляд будет сиять только ночью, для твоего покорного измученного отца и создателя.\n  Мне было всё равно: разве куклы умеют спать? Но мастер хотел, чтобы я спала, поэтому с каждым новым рассветом он закрывал мне глаза. Я продолжала сидеть все дни напролёт и казалась умиротворённо спящей, но с каждой новой звездой после заката наблюдала за ужасными чудовищами, пирующими в соседних окнах. Они прятались среди теней, меняли форму и оттенки, переливались, сливались воедино и снова разделялись. Они притворялись людьми, скажем, добрыми самаритянами, заморскими гостями или добросердечными семьянинами, но всё равно оставались чудовищами."
     },
     {
       "type": "fantasy",
       "text": "Дело 2: Кощей Бессмертный и машина инкассаторов\n  В отделе по установлению контактов с существами хлопнула стеклянная дверь.\n  - Льет, как в тот раз, когда водяной свое болото решил фонтанами оборудовать! - произнесла Владислава, разведя руками в разные стороны и продемонстрировав ровные подтеки дождя на плаще. - Даже зонтик не спасает.\n  Ведьма продемонстрировала вывернувшийся наизнанку зонт, до краев заполненный водой. Демонстративно вытряхнув его содержимое на пол, Владислава одним щелчком пальцев стерла с пола образовавшийся потоп.\n  Милослава, единственная коллега ведьмы в отделе, отложив в сторону журнал с пестреющей на обложке русалкой и ярким заголовком: \"Почему оперная дива закупается чешуей в рыбном магазине?\", взглянула на подруг.\n  - Так, а ты чего не на машине? - удивленно вопросила она, сочувствующе оглядев мокрую, потрепанную Владу.\n  - Кикиморы снова митинг устроили. На этот раз требуют отпустить заложников, золотых рыбок, из зоомагазина. - отозвалась Владислава, повесив плащ на вешалку в коридоре между двумя офисными местами. - Весь центр перекрыт.\n  - Да уж, да уж. - вздохнула Милослава.\n  Как вы уже наверняка поняли, история наша начинается пасмурным осенним утром в офисе \"Реального волшебства\" - единственной в своем роде компании по оказанию магических, волшебных и даже чародейских услуг. В тот день Владислава Озерская и Милослава Полесная были единственными существами на этаже, хотя обычно в столь ранний час там уже присутствовали некоторые сотрудник: заспанные оборотни, готовящиеся уйти с ночной смены домой; ранние пташки феи, порхающие от кофеварки до монитора ноутбуков; прикорнувшие на клавиатуре лихо, будить которых опасались все. Но, как известно, пятничное утро манит спать сильнее прочих дней недели. Тем более, когда за окном хлещет ливень.\n  - Ой, Влада! - неожиданно, словно что-то вспомнив, подскочила на месте Милослава и, перевалившись грудью через край стола, воскликнула: - Я же забыла тебе сказать!\n  - Что? - раздался голос ведьмы из кабинета.\n  - Звонил Гоша, оборотень из отдела криминологов. - отозвалась Милослава, взглянув на наручные часы. - Минут пятнадцать назад. Говорит, стряслось у них что-то, срочно ты нужна.\n  Как было уже сказано, количество ведьм в мире сильно печалит своим двузначным числом, а вот их способности, навыки и знания необходимы всем, в особенности агентству, занимающемуся оказанием различного рода магических услуг. Ведьмы редко соглашались на подобную работу, но господин Когда-Где умел убеждать, поэтому на него их работало целых две: Владислава и Милослава. Поговаривали, правда, что у \"Реального волшебства\" есть и другие ведьмы, фрилансеры, но с ними Владислава никогда не сталкивалась.\n  Так уж получилось, что Влада и Мила занимались дипломатией, но у нашей ведьмочки профиль работы был внутри мира: тут ее способности и навыки, дарованные природой и Чертовым кругом, были ценнее всего. Поэтому междумировым профилем занималась Миролослава.\n  Обычно ведьм не бывало в своих кабинетах. Так уж получалось, что происшествия редко случались в центре Зеленоводска, где был расположен офис \"Реального волшебства\". Как правило, услуги ведьм требовались на окраинах миров: в глухих чащобах, болотах или пещерах.\n  - Что у них снова стряслось?... - пробормотала ведьма. - Неужели снова домовой распоясался на месте преступления и не дает выносить улики из дома, пока криминологи не заплатят за имущество?\n  Распахнув верхний ящик стола, Владислава извлекла наружу круглый магический шар на изящной подставке. Пользовалась им ведьма не на постоянной основе, а только на работе: статусности ради. Все же клиенты, посещающие офис по установлению контактов с существами, были совершенно разные: и те, кто плотно связаны с магическими существами; и те, кто по долгу службы знали базовые вещи о них; и те, кто совершенно ничего не знали даже о ведьмах. Вот последние как раз гораздо больше впечатлялись магическим шаром, чем обычным телефоном. А в \"Реальном волшебстве\" клиентов не принято разочаровывать.\n  - Влада? Наконец-то! - раздался голос на том конце вместо приветствия.\n  В ту же секунду изображение в шаре начало стремительно увеличиваться, четко демонстрируя лицо оборотня с присущими их виду острыми, массивными чертами лица и звериными глазами, отливающими желтым светом.\n  - Где тебя черти носят? У нас тут такое!\n  Откуда-то с места пребывания оборотня послышался долгий, пронзительный сигнальный рев. Гоша, выругавшись сквозь клыки, взглянул поверх шара на улицу, пролегающую между офисными центрами. Там творился настоящий кавардак: машины криминалистов перегородили центральную улицу с двух сторон, мешая длинному потоку машин и коврам-самолетам добраться до места назначения.\n  - Что случилось? - вопросила Владислава, вглядываясь в часть улицы за спиной оборотня. Там виднелась толпа спешащих на работу разношерстных существ, которые настороженно, с явным опасением во всех парах глаз глядели на двух вооруженных мужчин. - Это что, автоматы?\n  Вновь раздался рев сигнала от особенно нетерпеливого водители.\n  - Влада, выезжай на проспект Веселого Висельника, тут катастрофа. - тревожно взглянув куда-то в сторону, рявкнул оборотень. - Слышишь меня? Срочно!\n  - Гоша? Гоша, что у вас случилось? - крикнула в шар Владислава, но вместо ответа по четкому некогда фону разошлись белесые круги, и изображение, разом помутнев, полностью потухло.\n   - Проклятье. - выдохнула ведьма, поднимаясь из-за стола. - Мила, я на проспект Веселого Висельника. Если Когда-Где придет, то передай ему, что был срочный вызов от криминалистов.\n  - Заметано. - облизнув палец и перелистнув страницу, бодро отозвалась ведьма.\n  Владислава же подхватила рабочую мантию, в магически расширенных карманах которой был припасен целый боевой арсенал юного дипломата, и бегом направилась к лифту, на ходу вспоминая код от нужного проспекта. Быстро заскочив внутрь, ведьма поспешно нажала на нужные цифры и, крепко зажмурившись, чтобы не укачало, приготовилась к телепортации. Пространство вокруг нее заискрилось, засияло белым светом и - раз! - Владислава оказалась прямиком у телепортационной будки нужного проспекта.\n  А тут, среди высоких офисных зданий и банковских учреждений, наблюдался транспортный застой: со всех сторон растянулась огромная пробка из машин, ковров и летающих на своих двоих существ. Водители нервно сигналили, ругались сквозь стиснутые зубы, а особенно смелые даже выглядывали из окон и громко, чтобы разом полегчало, кричали все, что думали о ситуации. Все это произошло из-за двух белых фургонов \"Реального волшебства\", расположившихся поперек проезжей части, ограждая таким образом нечто, что разглядеть со своего ракурса ведьма не могла. За рулем одного фургона, расположенного ближе всех к Владиславе, приложив руку к щеке, лениво разгадывал кроссворды водитель, рабочий день которого шел точно по распорядку, независимо от внешних раздражителей в лице крайне взволнованных существ, застрявших в пробках, и двух вооружённых человеческих мужчин в полной боевой экипировке и в жилетах с надписью \"инкассация\".\n  - Вот тебе и доброе утро, - выдохнула Владислава, глазами разыскивая Гошу.\n  Оборотень обнаружился чуть поодаль от инкассаторов. Он стоял и что-то настойчиво объяснял болотнику в белоснежном халате и в очках, который, попеременно кивая, записывал в блокнот слова начальства.\n  В \"Реальном волшебстве\" было много отделов. Владиславе иногда даже казалось, что некоторые из них вовсе не существуют, а лишь всплывают время от времени на бумагах, исключительно ради удовольствия Виктора Когда-Где наблюдать за недоуменными лицами тех, кто столкнулся, например, с отделением по выявлению растроения личности у Змея Горыныча. И правда, кому бы в голову пришло создавать для этого целый отдел? Никому, кроме древнего вампира, который уже учредил целую организацию, специализирующуюся на странных волшебных делах.\n  На фоне таких вот отделов, криминологи, выезжающие на место в ситуациях крайней необходимости, не казалось самыми странными. Даже если учесть, что пробы у них берет болотник, печатает отчеты чудо-юдо без каких-либо намеков на конечности, а руководит всем этим оборотень, срывающийся на больничный каждое полнолуние.\n  - Что у вас стряслось? - вопросила ведьма.\n  Гоша, жестом отпустив работника, отозвался:\n  - Сегодня утром, около пяти часов, раздался звонок вот от этих двух, - палец оборотня с длинным, черным ногтем указал на инкассаторов, вытянувшихся по струнке от такого внимания. - сообщили о нападении на машину инкассации.\n  - Угнали? - нахмурила брови ведьма.\n  - Если бы, - вздохнул Гоша.\n  - Ограбили? - обосновано предположила Владислава.\n  - Нет, - покачал головой оборотень, разведя массивными руками. - просто выгнали инкассаторов на улицу, заблокировали изнутри все двери и остались стоять на месте.\n  - Это что за бандиты такие? - удивленно вскинула брови ведьма. - Даже я знаю, что машину нужно либо угонять, либо грабить.\n  - Вот-вот, я тоже сначала расстроился. Подумал даже, что совсем никакой чести у ворюг не осталось, все профукали. - закивал головой Гоша. - Но, прибыв на место, очень удивился. Подходим, значит, как полагается при полной экипировке, вооруженные к машине, начинаем потихоньку, не спеша вскрывать, а там внутри, среди пачек с деньгами, сидит тощий мужик с короной из куриных костей, бумажки перебирает и вздыхает тяжело. Сказал, что и рад бы уйти, да не может. Что-то про долг нам втирал, да. Ну мы сразу решил тебя вызывать.\n  - Постой-постой, - вскинула брови ведьма, мысленно рисуя образ. - там что, Кощей Бессмертный сидит? В машине инкассации?\n  - Так точно. - перебив оборотня, уже открывшего рот для ответа, закивал инкассатор, что был повыше. Затем, смущенно поправив автомат, переброшенный через плечо, добавил: - Я не спец, конечно, но он тощий, если так можно сказать в адрес существа, полностью состоящего из костей, в серой мантии и без глаз. Вообще без глаз.\n  Второго инкассатора передернуло.\n  - Как он внутрь-то попал? - недоуменно вопросила Владислава.\n  - Та, понимаете, там такая история. - произнес второй инкассатор, вздохнув. - Мы ехали, почти уже со всеми банками закончили, а тут смотрим: на дороге никого и ровнехонько по центру дедок лежит. Мы, конечно, на работе, но не изверги же. Думали, может, у него стряслось чего, помощь нужна, к Айболиту его подкинуть нужно. Выходим, значит, поднимаем его, а он глаза свои открывает, черными провалами мизюкает, а потом ка-ак скажет голосом замогильным: \"Де-еньги чую\".\n  - Мы и не поняли толком ничего, - подхватил высокий инкассатор, мелко закивав в подтверждении слов коллеги. - смотрим, а он уже внутри машины сидит, дверь заблокировал и пересчитывает, пересчитывает. Ну, а мы с порядками знакомы, по сумасшедшим и волшебным существам не стреляем, сразу вам и позвонили.\n  - Только вы это, - шмыгнул носом второй инкассатор. - быстрее его вытащите, а? Нам же еще на службу ехать.\n  - Чего делать будем? - вопросил Гоша, обернувшись к ведьме. - Может ну его, выковыриваем и дальше едем? А то у нас вызовов много, еще полтергейст из подвала выковыривать у бабушки. Говорит, все банки с соленьями перебил, чудовище. Нет, ты меня правильно пойми, призвание призванием, но огурчики-то за что?\n  - Разберемся, - кивнула Владислава. - где машина?\n  - Да вон там, за нашим фургоном. - махнул рукой Гоша. - Как стояла, так и стоит. Мы движение перекрыли.\n  Ведьма, кивнув, направилась к машине. Большой черный фургон с надписями \"инкассация\" действительно стоял прямиком за фургоном криминалистов. Подойдя к нему, Владислава не нашла ничего лучше, чем постучаться в боковую дверь.\n  - Да-да? - раздался скрипучий голос с отчетливо прослеживаемой грустной интонацией.\n  - Кощей Бессмертный? - вопросила ведьма. - Можно с вами поговорить?\n  - А чего же нет? - отозвался сказочный персонаж спустя небольшую паузу. - Говори, зачем пришла, девица-краса.\n  - Вы не могли бы выйти? - глядя на черную, блестящую дверь, произнесла Владислава.\n  Воцарилась тишина.\n  - Отойди. - коротко произнёс Кощей.\n  За время своей работы ведьма успела столкнуться со многими существами. Некоторые из них были агрессивными, некоторые боялись собственной тени, кто-то был наглый, а кто-то и слово громко сказать стеснялся, кто-то врал через слово, кто-то похищал детей - самые разные характеры и судьбы. И для каждого нужна была своя тактика, линия поведения и уловки, чтобы установить и наладить контакт. Но, пожалуй, если что-то Владислава и уяснила для себя четко и навсегда - это слушать, что тебе говорят древние сказочные существа, и выполнять их требования, если не хочешь попасть под раздачу. Поэтому сейчас ведьма просто отбежала в сторону, не задав ни единого вопроса.\n  И не зря!\n  Стоило ей отойти, как внутри машины послышался скрежет и натужный вздох, после чего боковая дверь фургона инкассации просто напросто отпала, с громким стуком ударившись об асфальт. В ту же секунду из-за машины криминалистов высунулось несколько любопытных голов, наблюдающих з происходящим, но даже не пытающихся вмешаться в разговор.\n  Ведьма же заглянула внутрь салона, где среди сумок с деньгами, обложившись ими по самую корону, восседал на богатстве банков Кощей Бессмертный, высокий, почти до самой крыши, старичок в темном брючном костюме, из-под которого торчали костяные запястья. Рядом, аккуратно свернутая, лежала его серая накидка.\n  - Добрый день, девица-краса. Заходи, коли хочешь. - подперев черпушку костями, на месте которых у существ обычно находятся руки, нудно прогундосил сказочный дедок. - Располога-айся.\n  - Здравствуйте, Кощей Бессмертный. - поздоровалась ведьма, после чего, подойдя ближе и присев на пол фургона, свесив ноги на улицу, осторожно вопросила: - Что делаете?\n  - Пересчитываю, - вздохнул он. - да, пересчитываю эти семь тысяч двести пятьдесят бумажек в третий раз. Развлекаюсь.\n  - Зачем? - удивленно вопросила Владислава, оглядев сумки.\n  - Ну ж точно не веселья ради, - фыркнул Кощей. - работа у меня такая - над золотом чахнуть. Раньше хоть веселее было, сидишь себе в гробнице или замке каком, брюлики алмазы разглядываешь, над работой мастера-ювелира восхищаешься, а теперь-то что? Чем тут восхищаться? Вот, смотри.\n  Кощей, ничуть не смущаясь, протянул ведьме бумажку, номиналом в половину ее зарплаты.\n  - Видишь эту рожу? - произнес Кощей. - Везде она! И вот на другой бумажке с такой же цифрой, и на следующей, и вот тут тоже, вся пачка с этой рожей. Ну никакого разнообразия!\n  - Так, а зачем же вы тогда смотрите? - вопросила Владислава. - Бросьте, да идите дальше по своим делам.\n  - Не могу я, - вскинул руки, вцепившись в лысую черепушку, Кощей. - не могу! Ты понимаешь, ведьма, я же всю жизнь чах, чах и чах. Я больше в жизни-то ничего не умею! Только и могу, что пересчитывать, да пакости строить. А это теперь законом запрещено, так что вот, - старичок обвел руками окружающее пространство фургона. - все, что остается.\n  - Ну, знаете ли, врываться в машину инкассаторов тоже не слишком законно, - хмыкнула ведьма.\n  - Да знаю я, - вздохнул Кощей, вновь подперев щеку рукой. - а делать-то мне что еще? Если дома сижу, свое злато перебираю, то все меня сразу домоседом клеймят и насмехаются. Еще и водяной этот с курортов вечно фотки выкладывает, тина болотная. Все к себе в гости зовет, говорит, загорать будем, будто у меня есть чему загорать. И ржет потом так противно.\n  Сказочное существо подскочило на тощие ноги, взмахнув руками от переизбытка чувств.\n  - А если я на улицу выхожу, то каждый раз, куда бы я не пошел, вечно случает это! - воскликнул Кощей. - То банки, то инкассаторы, то ювелирные магазины...Да у меня в этом месяце приводом больше, чем у банника! И что мне делать?\n  - Действительно, проблема. - закусив губу и крепко задумавшись, произнесла ведьма. - Давайте поступим так: вы сейчас оставляете машину инкассаторов, мы идем к нам в офис и там подбираем какое-то средство против вашего недуга. Как вам идея?\n  - Хорошая идея, - кивнул Кощей, усевшись на свое место. - просто отличная. Но делать мы так, конечно, не будем.\n  - Почему? - округлила глаза ведьма.\n  - Не могу я так, - пожал плечами старичок. - у меня это...как его там....ментальный блок, вот. Не могу я уйти, когда и здесь есть над чем чахнуть. Не получается. Проклятье у меня такое, если тебе, ведьма, так яснее.\n  - Но с прежних мест вы же как-то ушли, - возразила Владислава.\n  - Так то другая история, - отозвался Кощей. - там я место с большим златом увидал. А коли нет его, то и не получится ничего.\n  - Да уж, - вздохнула ведьма. - вот засада.\n  С минуту в машине инкассаторов стояла тишина, прерываемая лишь шелестением банкнот и негромким счетом вслух.\n  - Придумала! - воскликнула Владислава подскочив на месте. - Я все придумала!\n  ***\n   Мимо стоящих по середине зала Виктора Когда-Где и Владиславы проходили частые посетители музея Царских Регалий. Разношерстные существа скользили вдоль стен с редкими картинами в тяжелых, золоченных рамах, бегло осматривали выставочные экспонаты и спешили в ту сторону, где уже собралась небольшая толпа, жадно слушающая неспешную речь Кощея. Он же гордо стоял рядом с троном самого царя Киевского и медленно, вдумчиво и интересно вещал о истории государства, в формировании которого, по его же словам, принимал непосредственное участие.\n  - Значит, пристроила Кощея Бессмертного работать в музей, - утвердительно произнес директор компании \"Реальное волшебство\".\n  - Не просто в музей, - покачала головой ведьма. - а в музей, славящийся колоссальной ценность своих экспонатов. Сюда же царское золото свозят со всех уголков страны.\n  - И что же, Кощей вот просто так согласился? - вскинул бровь вампир.\n  - Конечно, нет. - фыркнула Владислава. - Не просто так, а с превеликим удовольствием. Мне заведующая по секрету сказала, что он отсюда даже ночью не уходит, садится на трон и давай считать. Вот уже пятую ночь считает. Ему Ольга Вольдемартовна поручила провести, так сказать, инвентаризацию, так что Кощей счастлив.\n  - Да жу, да уж. - кивнул вампир. - Видел я, как он на Ольгу Вольдемартовну смотрел, словно на отдельное сокровище. Скоро и ее пересчитывать начнет.\n  Владислава перевела взгляд на невысокую, статную женщину в деловом брючном костюме, стоящую поодаль от толпы посетителей и с умилением наблюдающую за работой Кощея.\n  - А почему бы и нет? - вскинула брови ведьма. - Заведующая женщина свободная, в самом расцвете лет, в родословной вурдалаки и вампиры присутствовали. Хорошая пара, между прочим.\n  - Посмотрим, - пожал плечами вампир. - посмотрим... Конец"
     },
     {
       "type": "fantasy",
       "text": "Эра задумчиво оскалилась, разглядывая первое из запланированных на этот месяц светское мероприятие. Из окна императорского кабинета, в спешном порядке устроенного в летней резиденции было прекрасно видно устрашающее количество придворных, среди которых выделялись шесть ее потенциальных женихов, седьмой же словно растворился в пестрой толпе. Принцесса глянула на мать, прислонившуюся к стене рядом с открытой створкой, и мрачно заметила:\n  - Какие-то они вс-с-се одинаковые. С-с-словно с-с-специально с-с-сделали так, чтобы быть как можно более похожими друг на друга. - Мать улыбнулась, глядя в полные изумления янтарные глаза с такими же, как у нее вертикальными зрачками.\n  - Это называетс-с-ся кос-с-сметичес-с-ская хирургия, Эра, и поверь, они ни в коем с-с-случае не хотели казатьс-с-ся одинаковыми, их целью было с-с-стать более крас-с-сивыми, чем предус-с-смотрено природой.\n  - Глупос-с-сти. Это ведь не решит никаких проблем, кроме ус-с-странения дефектов внешнос-с-сти, которые дос-с-ставляют неудобс-с-ство. Зачем прибегать к кос-с-сметичес-с-ской хирургии, ес-с-сли и так выглядишь приемлемым образом?\n  - Не знаю. Эта с-с-сфера человечес-с-ской жизни мне не понятна, но у них с-с-существует прямая взаимос-с-связь между их внешним видом и с-с-самооценкой.\n  Эра принялась внимательно рассматривать снующих внизу во дворе придворных, отмечая признаки того, что практически каждый из них попытался улучшить свою внешность каким-либо доступным ему или ей способом. Ситуация никак не хотела проясняться. Внезапно внимание принцессы привлек молодой аристократ, который просто шарахнулся от невысокой фигурки закутанной с ног до головы в светлые одежды, характерные для женщин-диинов. Девочка довольно оскалилась, ее первый опыт решения проблем периодически подбрасываемых дворянами правящей семье увенчался несомненным успехом. После того как женщин-служащих переодели в новую униформу, а парочка диинов по ее просьбе продефилировала по дворцу нарочито неуклюже, инцидентов с попытками приставать и оскорблять государственных служащих женского пола было покончено раз и навсегда. Правда, несколько молодых и не очень аристократов до сих пор вынуждены были проходить дорогостоящее лечение после близкого тактильного контакта с когтями недовольных диинов. Зато Эра убедилась, что люди в большинстве своем вполне поддаются дрессировке и обладают достаточным инстинктом самосохранения, чтобы не повторять ошибок своих собратьев по разуму. Обычно.\n  Принцесса вздохнула и покосилась на невозмутимую мать, которая наблюдала за суетой внизу с безразличием боевого робота вынужденного отслеживать на вверенной его охране территории передвижения тараканов. Эре все ситуация категорически не нравилась. Нет, идея с неофициальным знакомством с потенциальными женихами была просто блестящей, в конце концов, даже самый положительный человек при первой встрече с ней испытывает страх и потом очень сложно изменить его первое впечатление о себе. Так что официально было объявлено о тяжелой травме ее высочества в результате падения учебного катера. Информация была на девяносто процентов достоверной и потому не вызывала подозрений. Катер действительно воткнулся в землю практически под прямым углом во многом благодаря экспериментам с управлением, проводимым пилотом без согласования с инструктором. Но, во-первых, учитель успела своевременно обнаружить демарш ученицы и, взлетев на встречу падающей в неуправляемое пике машине, пробить боковой обзорный экран кабины, представляющий из себя большую пластину прозрачного пластика, специально для таких случаев сделанного на тренировочной технике ослабленным, и выдернуть из неуправляемого агрегата свою подопечную, отделавшуюся только несколькими синяками и царапинами. А во-вторых, даже в случае если бы Эра действительно разбилась вместе с катером, ей бы хватило для восстановления максимум пяти дней, но никак не заявленных двух десятков...\n  Девочка мрачно вздохнула, идея была великолепна, но чего она никак не могла предположить так этого того, что все виденные ею вблизи кандидаты ей категорически не понравятся. Сейчас принцы или как их там называли у них на родине, улыбались и вели светские беседы с окружающими их придворными, но то, что она наблюдала до этого, вызывало у Эры стойкое желание напасть на некоторых из них. Принцесса пока не стала рисковать и приближаться к ним на необходимое расстояние, когда они были в относительном одиночестве, чтобы прочитать их мысли. Но и того, что она узнала, наблюдая за их поведением и перехватывая редкие образы, сопровождаемые наиболее сильными эмоциями, было достаточно для того, чтобы провести несколько часов в тренировочном зале, спаррингуя со своими динами-телохранителями в тщетной попытке успокоиться. Большинство женихов представляли из себя самоуверенных болванов, ничем не уступающих худшим представителям местной аристократии, а это было не так-то легко.\n  Мать видимо почувствовала состояние дочери, осторожно положив руку ей на плечо, она тихо заметила:\n  - Тебя что-то бес-с-спокоит? Нас-с-стораживает?\n  - Да. - Эра позволила себя обнять и тихо заговорила, стараясь отрешиться от эмоций и оперировать только фактами. - Ты передала мне дос-с-сье на моих потенциальных мужей, и я с-с-сегодня ночью их внимательно проанализировала. Такое ощущение, что там дезинформация, но я не могу понять, в чем дело. Конечно, ни один правитель не отдас-с-ст в с-с-сос-с-седнюю с-с-страну перс-с-спективного нас-с-следника, - это понятно, но и подбрас-с-сывать откровенную не кондицию вроде как не принято.\n  - Верно. - Эфа на мгновение задумалась. - Но в данный момент с-с-ситуация такова, что с-с-с одной с-с-стороны многим гос-с-сударс-с-ствам выгодно породнитьс-с-ся с-с-с нами, а с-с-с другой ни в коем с-с-случае не пос-с-спос-с-собствовать нашему дальнейшему ус-с-силению. Как можно проще вс-с-сего этого добитьс-с-ся?\n  - Подс-с-сунуть мне очаровательное обаятельное с-с-создание, которым я увлекус-с-сь, а заодно убедить тебя, что это чудо с-с-соответс-с-ствует вс-с-сем предъявленным требованиям. - Принцесса горько улыбнулась. - Они в курс-с-се, что физичес-с-ски я взрос-с-слею быс-с-стрее обычных детей, но не знают, как дело обс-с-стоит с-с-с моим умс-с-ственным развитием. В любом с-с-случае человечес-с-ские девицы в возрас-с-сте до тридцати падки на с-с-смазливые мордашки и обходительные манеры, а значит, ес-с-сть вероятнос-с-сть, что я ос-с-становлю выбор на ком-нибудь наподобие этих ис-с-скус-с-ственных крас-с-савчиков.\n  - Именно. И нас-с-стоишь на с-с-своем. А для того, чтобы выбор казалс-с-ся приемлемым и мне, в дос-с-сье рас-с-спис-с-саны их дос-с-стижения в с-с-спорте и управлении вверенными им гос-с-сударс-с-ственными учреждениями.\n  Эра на мгновения прикрыла глаза, скрывая разгоревшийся в них огонек триумфа, она, наконец, поняла, что ее так беспокоило в этих досье, что казалось неправильным. Все принцы как один занимались каким-нибудь видом контактного спорта и их успехи превозносились до небес, но, несмотря на явно видимые в походке и движениях признаки знакомства с боевыми искусствами, принцесса не заметила ни у одного из них спокойной уверенности мастера. Порой едва уловимой, но всегда присутствующей в ауре у того, кто действительно способен выйти на поединок со смертью, выжить или умереть, но обязательно победить.\n  Мать, которая как обычно была в курсе ее размышлений, одобрительно фыркнула и спокойно добавила:\n  - А еще, не с-с-смотря на нес-с-сомненные ус-с-спехи в управлении, нигде не указано чем же конкретно они управляли. Потенциальному брачному партнеру на уровне правящих с-с-семей дейс-с-ствительно не принято давать заведомо ложную информацию, но вот преувеличить - запрос-с-сто!\n  - Понимаю. - Эра бросила хмурый взгляд на толпу придворных внизу. - К тому же наши требования, мягко говоря, завышены.\n  - Тоже верно. Неужели ни один из них тебе не нравитс-с-ся?\n  - Из тех пяти, с-с-с которыми я ус-с-спела заочно познакомитьс-с-ся - нет.\n  - Пяти? - брови Эфы приподнялись, демонстрируя ее удивление. - Их же с-с-семь.\n  - Этот, из княжества Лотен, пос-с-стоянно в окружении толпы, незаметно не подойдешь, а на большом рас-с-стоянии эмоции других людей вс-с-се заглушают. А С-с-сейнала я никак не могу поймать. - Эра презрительно скривилась. - Он пос-с-стоянно ис-с-счезает куда-то и вообще с-с-стараетс-с-ся не привлекать к с-с-себе внимания. Я его как с-с-следует и не рас-с-смотрела.\n  Мать понимающе кивнула и задумчиво заметила.\n   - Возможно с-с-стоит вс-с-се-таки его найти...\n  Интересно, что бы это значило? Принцесса слишком хорошо знала свою мать, и не верила в случайность такого совета. Значит действительно стоит познакомиться с этим неуловимым женихом поближе.\n  \n  Сейнал спрятался ото всех за высокими кустами и, забравшись на скамейку с ногами, увлеченно читал новую монографию Лернара Зерна, в которой великий ученый всесторонне исследовал экономические системы обитаемого космоса и возможные пути их развития. Он прекрасно понимал, что ведет себя недостойно наследника президента Объединения свободных планет пусть и третьего, но ничего не мог с собой поделать. То немногое что ему рассказали о принцессе и ее матери, заставляло его просыпаться в холодном поту, и Сейнал совершенно не желал познакомиться с ними поближе. А праздничное сборище, развернувшееся во дворе летней резиденции, навевало смертельную скуку. Из-за этих дурацких приемов он вот уже пять дней не может просмотреть финансовые отчеты горнодобывающей промышленности, которые прихватил с собой, не успев изучить до отъезда! Оставалось только сожалеть о том, что он так и не смог убедить отца не посылать его для участия в этой авантюре.\n  Сейнал горько улыбнулся своим невеселым мыслям. Несмотря на свою злость на отца он прекрасно понимал, что у нового наследного президента Объединения свободных планет не было другого выхода. Государство перешло в руки нынешнего правителя изрядно потрепанным, прежний президент и его дядя не отличался управленческими талантами и даже по меркам ко всему привычной Империи являл собой отвратительное зрелище, которое можно было безо всяких натяжек использовать в качестве иллюстрации к докладу на тему: самый последний негодяй. Страна была на пороге глобального кризиса, экономика задыхалась от перенаселения, промышленность не справлялась, во многих провинциях вот уже несколько лет существовала постоянная угроза голода. Собственных природных ресурсов не хватало. А безумный дефицит бюджета не позволял внедрять новые технологии, которыми традиционно славилась его родина. Взаимовыгодное партнерство с Империей могло решить большинство этих проблем. Бывший правитель за семь лет своего царствования умудрился разрушить все, что только можно, заслужив ненависть своего народа и собственной семьи. Не смотря на то, что это так и не доказали Сейнал, как и его отец, не на мгновение не сомневались в причастности драгоценного родственничка к гибели Керины, матери трех старших сыновей Лерса ЛенТерра, ныне действующего президента, а тогда первого наследника...\n  Юноша судорожно вздохнул, отгоняя страшные воспоминания. Это он нашел мать в тот роковой день и до сих пор не мог себе простить, что пришел на несколько минут позже, хотя и отдавал себе отчет в том, что появись он на месте событий раньше - единственным результатом стала бы и его смерть. В семье догадывались кому они обязаны изменением своего статуса, но Сейнал ни на мгновение не испытал ненависти к Императрице Эфе по чьему приказу умер его дядя, скорее он был благодарен за то, что теперь может жить без груза постоянной угрозы со стороны всесильного родственника, не отличающегося даже элементарным чувством самосохранения. Однако встречаться с ней лицом к лицу все-таки не хотел, он инстинктивно избегал властных жестоких людей особенно способных не только приказать уничтожить неугодного им человека, но и сделать это самолично.\n  На книгу упала какая-то тень, и Сейнал поднял глаза, ожидая увидеть рядом с собой слугу, обнаружившего одного из гостей в укромном уголке и решившего поинтересоваться, не нужно ли ему чего. Но это был не слуга. Перед юношей, выпрямившись, в картинной позе стоял один из его соперников. Сейнал только вздохнул про себя и приготовился к неприятностям. Везде одно и тоже, ну почему эти расфуфыренные представители бесполезного племени профессиональных придворных не могут оставить его в покое?!\n  - Вы, кажется, прибыли с посольством Объединения свободных планет? - на первый взгляд невинный вопрос был ничем иным как изысканной издевкой, и Сейнал почувствовал, что неудержимо краснеет. Саан побери! Он без труда вел переговоры с самыми прожженными дельцами, которые никогда не ограничивали себя в выборе способов добиться того, что им нужно и всегда сохранял хладнокровие, а эти одушевленные придворные украшения вечно ввергали его в ступор! Вот и теперь. Что прикажете ответить на это завуалированное оскорбление? Естественно Его высочество княжич Великого княжества Лотен не мог не узнать его, но решил не упускать повода унизить перед своими прихвостнями и новыми друзьями, которых успел завести среди местной знати того, кого он не считает достойным соперником. Что бы теперь не сказал Сейнал, он будет выглядеть глупо: или чересчур скромным, если признает, что действительно прибыл с посольством, как никак он непросто посол, а наследник президента, или чересчур вызывающе, если заявит о своем титуле. Так и так он будет выставлен в неприглядном свете...\n  - У вашего выс-с-сочес-с-ства проблемы с-с-с памятью? - внезапно раздался рядом насмешливый голос. - Третий нас-с-следник президента Объединения с-с-свободных планет вс-с-сего день назад был предс-с-ставлен Ее величес-с-ству, и проис-с-сходило это в вашем прис-с-сутс-с-ствии.\n  Сейнал обернулся к говорившему, умудрившемуся незаметно подойти к нему сзади, и замер, глядя на невысокое, едва достающее ему до подбородка существо, с ног до головы закутанное в светлые тряпки, которые в этой варварской стране носили женщины-служащие... Он не мог поверить своим глазам. Чтобы обычный чиновник осмелился так дерзко разговаривать с сыном Великого князя! Не слыханно! Однако странности на этом не закончились. Реакция на нарушения этикета со стороны княжича оказалась несколько необычной вместо того, чтобы поставить зарвавшуюся плебейку на место, он проворчал сквозь зубы что-то невразумительное и поспешил покинуть место действий вместе со своей свитой. Сейнал проводил их недоуменным взглядом, он неплохо знал обычаи Великого княжества и не мог представить себе, чтобы аристократы этого в высшей степени патриархального государства спустили подобную дерзость низшего да еще и женщины продемонстрированную перед достаточным количеством свидетелей. Рядом раздался ехидный смешок, и юноша покосился на невозмутимо наблюдающую за удаляющимися придворными защитницу своей персоны. Она явно не опасалась мести княжича и просто наслаждалась тем, как ловко поставила его на место. Окончательно сбитый с толку Сейнал решил проявить вежливость и церемонно поклонился этому странному созданию.\n  - Я благодарю вас за помощь. Не соблаговолите ли вы назвать свое имя?\n  - Вы хорошо говорите на языке Империи. - Девушка непринужденно склонила голову в поклоне равного и небрежно добавила. - Вас-с-с удивила реакция Его Выс-с-сочес-с-ства. Почему?\n  - Ну... - Сейнал растеряно замер, не зная как ответить на такой вопрос. Это непонятное существо постоянно выбивало его из колеи. Не дождавшись продолжения, девушка, ничем не выказывая своего отношения к происходящему, добавила.\n  - Полагаю, вы с-с-слышали, что такая форма одежды принята у женщин-с-с-служащих и теперь гадаете, почему одна из них повела с-с-себя нас-с-столько нагло?\n  Сейнал ошеломленно замер, только сейчас заметив, что, не смотря на безупречное построение фраз, голос девушки звучал странно, не совсем по-человечески. Пока он пытался осмыслить подобное открытие, существо непринужденно забралось на скамейку с ногами и изучало его... янтарными глазами с вертикальными зрачками!\n  - Вы не человек! - он сам не понял, как у него вырвался этот возглас. Сейнал конечно слышал о диинах, но никогда не видел их даже на голограмме. Как впрочем, и большинство людей, проживающих за пределами Империи. Существо чуть опустило веки и слегка наклонило голову, к удивлению юноши в таком ракурсе глаза уже не казались ему нечеловеческими. Он замер с полуоткрытым ртом, не зная, что ему сказать, а девушка непринужденно хмыкнула:\n  - Правильно догадалс-с-ся. Не человек. И что?\n  - Ничего. - Сейнал смутился. - Просто я никогда до этого момента не видел диинов и растерялся. Простите.\n  - Давай на \"ты\". - Девушка беспечно отмахнулась от его попытки принести извинения. - Никогда не понимала этой человечес-с-ской привычки величать одно с-с-сущес-с-ство во множес-с-ственном чис-с-сле так с-с-словно у говорящего в глазах двоитс-с-ся.\n  Юноша невольно прыснул, представив себе подобную картину, и поспешил согласиться на предложение. В конце концов, с каждым нужно разговаривать на его языке, разве нет?\n  - Почему все-таки они так поспешно удалились? - сдержать любопытство было выше его сил.\n  - Потому что в отличие от тебя знают, что с-с-с диинами лучше не с-с-связыватьс-с-ся. Титулов не признают, могут и физиономию рас-с-сполос-с-совать.\n  - Понятно. - Сейнал почему-то совершенно не испугался, хотя всегда старался держаться подальше от людей склонных решать проблемы при помощи насилия. Может быть, все дело было в том, что это хрупкое создание, совершенно по-детски сидящее на скамейке с ногами никак не желало ассоциироваться у него с опасностью или жестокостью. Поэтому вместо того, чтобы поскорее удалиться под благовидным предлогом он присел рядом и осторожно поинтересовался. - А почему вы закрываете лицо?\n  - Люди нас-с-с боятс-с-ся. - Спокойный ответ заставил его поежится. Сейнал представил себе, каково этой девочке пусть и не человеку прятать свою внешность только потому, что окружающим не нравится, как она выглядит, и ему стало не по себе. Все-таки Империя дикая страна! Словно подслушав его мысли, диин меланхолично добавила. - Да и нам так удобнее.\n  - Ладно. - Парень решил сменить тему. - А тут ты что делаешь?\n  - С-с-скучаю. - С этими словами девочка стремительно метнулась куда-то в кусты и растворилась среди листвы, словно ее и не было. Сейнал ошеломленно смотрел на скамью, где мгновение назад сидела его собеседница, и не мог прийти в себя от изумления. Это странное создание его окончательно заинтриговало. Ему пришло в голову, что следовало более внимательно слушать доклад дяди, тогда возможно эта встреча не оказалась бы для него такой неожиданностью. Приняв решение немедленно восполнить пробелы в своем образовании, Сейнал решительно встал со скамьи и направился на поиски родственника, не забыв прихватить с собой книгу. На белом мраморе отчетливо виднелись следы когтей.\n  Глава 10.\n  Рейт осторожно потерся подбородком о макушку жены, что-то увлеченно изучающей на экране монитора, и услышал в ответ довольное ворчание, свидетельствующее о том, что его заметили и рады его присутствию. Он устроился в кресле рядом со столом, на котором был установлен компьютер и задумчиво заметил:\n  - Тебе не кажется, что идея с переодеванием не очень удачна? Придворные неплохо знают голос Эры и вполне могут ее опознать, к тому же глаза у нее характерные...\n  - Вс-с-се продумано. - Эфа, не отрываясь от своего занятия, протянула руку и накрыла ладонью его пальцы. - Не волнуйс-с-ся. Женщины-диины обычно с-с-с придворными не разговаривают, а замас-с-скировать глаза не трудно, нужно только не с-с-смотреть прямо на с-с-собес-с-седника и нес-с-сложным внушением с-с-слегка рас-с-сеять его внимание, люди редко замечают цвет глаз, ес-с-сли только не прошли с-с-соответс-с-ствующей подготовки или не ис-с-спытывают с-с-сильных чувс-с-ств к объекту.\n  - Хм. Ну, хорошо тебе виднее. - Рейт давно привык к тому, что в вопросах безопасности он разбирается гораздо хуже жены. - А что ты скажешь о наших потенциальных зятьях? Есть хоть что-нибудь стоящее?\n  Эфа отвернулась от монитора и внимательно глянула на него, словно услышав в его голосе что-то, что ее удивило. В комнате, используемой Императрицей вместо своего личного кабинета, как всегда был нестерпимо яркий свет, в котором ее нечеловеческое лицо, казалось еще более чуждым. Рейт ответил ей спокойным заинтересованным взглядом, который явно ее успокоил, и женщина, непринужденно откинувшись в кресле начала перечислять кандидатов, кратко характеризуя каждого из них:\n  - Во-первых, принц королевс-с-ства Этог. Верный кандидат в покойники. Даже политичес-с-ские с-с-соображения не могут зас-с-ставить его вес-с-сти с-с-себя хоть с-с-сколько-нибудь приемлемо. Надменное с-с-самодовольное с-с-создание, уверенное в с-с-собс-с-ственном превос-с-сходс-с-стве над окружающими и с-с-с трудом замечающее других людей, ес-с-сли только ему это не выгодно.\n  Во-вторых, княжич великого княжес-с-ства Лотен. Обожает унижать тех кто, по его мнению, не может ему дать с-с-сдачи, уверен в с-с-собс-с-ственной неординарнос-с-сти, ни на что кроме пиров и балов не годен.\n  В-третьих, царевич царс-с-ства Реен. Нормальный парень, но, на мой взгляд, черес-с-счур бес-с-сшабашный, с-с-спос-с-собен на с-с-спор рис-с-скнуть жизнью, к тому же с-с-совершенно не вос-с-спринимает тех, кто ниже его по рождению.\n  В-четвертых, третий нас-с-следник президента Объединения с-с-свободных планет. Зас-с-стенчив, нелюдим, нес-с-спос-с-собен адекватно реагировать на общес-с-ство с-с-себе подобных. Вообще пос-с-стоянно куда-то прячетс-с-ся, такое ощущение, что он прос-с-сто боитс-с-ся, причем боитс-с-ся чего-то, что с-с-сущес-с-ствует с-с-скорее в его воображении, чем в реальнос-с-сти.\n  В-пятых, принц королевс-с-ства Джариленг. Выс-с-сокомерен, но, по-моему, эта беда вс-с-сех предс-с-ставителей правящих с-с-семей. Любитель женщин и вина, возможно, еще чего-то, но пока я не заметила подозрительных запахов, диины - тоже. С-с-смотрит на проис-с-сходящее как на игру, в которой он заведомо ос-с-станетс-с-ся победителем.\n  В-шес-с-стых, царевич царс-с-ства Нур. Ес-с-сли у него в голове и ес-с-сть мыс-с-сли, то пока никто этого не заметил, не знаю, чем он у с-с-себя там управлял на родине, но выбрать с-с-соответс-с-ствующий наряд для приема для него уже не разрешимая проблема.\n  В-с-с-седьмых, принц Великой империи Каан. Этот прос-с-сто фанатик. Он умудряетс-с-ся молитьс-с-ся по десять раз на дню, и уже откровенно надоел окружающим с-с-своими проповедями.\n  Эфа замолчала, переводя дыхание, а Рейт задумчиво прикусил губу, обдумывая полученную информацию. Нет, он не надеялся на то, что правители пришлют в качестве потенциальных женихов лучших представителей своих родов, но услышанное превзошло самые худшие его ожидания. И как прикажете из этого сброда выбирать мужа для дочери?! Принц-консорт устало потер висок и недоверчиво поинтересовался у жены:\n  - И все это ты узнала после одного приема? Не слишком ли ты торопишься с выводами?\n  - Нет. - Эфа довольно ухмыльнулась. - При вс-с-сех с-с-своих замечательных качес-с-ствах, четверо из них еще и подверглис-с-сь кос-с-сметичес-с-ской корректировке внешнос-с-сти, что с-с-само говорит за с-с-себя.\n  - Н-да. - Рейт почувствовал, что здорово устал за прошедший день и мрачно спросил себя о том, как теперь быть со всей этой идиотской ситуацией, в которой они оказались. Проще всего было вежливо отправить никуда негодных кандидатов домой, и подождать следующих, но сделать такое без достаточно веского повода - это спровоцировать международный скандал... Эфа, явно уловив его сомнения, решила поделиться известной ей информацией, видимо придя к выводу, что в своей заботе о дочери ее муж может наделать глупостей.\n  - Эра говорит, что трое из них на ее взгляд небезнадежны, так что не торопис-с-сь с-с-с принятием решений.\n  Принц-консорт усилием воли сдержался, чтобы не высказать жене все, что он думает о ее привычке копаться у него в голове, и сосредоточился на том, что она сказала. Впрочем, скрыть свое состояние от Эфы ему как всегда не удалось. Выскользнув из-за стола, его жена бесшумно преодолела несколько шагов, отделяющих ее от кресла, в котором устроился Рейт, и одним движением сгребла его в охапку. Принц не стал сопротивляться, давно уже на собственном опыте убедившись в полной бесполезности подобных попыток, и позволил унести себя в спальню. Эфа осторожно уложила его на кровать и устроилась рядом, медленными движениями массируя ему виски. Рейт почувствовал, что донимающая его с утра головная боль, с которой никак не могли справиться никакие лекарства медленно уходит, оставляя после себя странное онемение. Он прикрыл глаза и позволил себе расслабиться, не заметив, как погрузился в спокойный сон без сновидений.\n  "
     }
   ]
}